{
"1044mf": "\"Je kunt je gegevens bewerken via <b>Betalingsinstellingen<\\\/b>.\"",
"105a9V": "\"Hoewel we alle adverteerders vragen ons antidiscriminatiebeleid te lezen en accepteren, is dit beleid extra belangrijk voor adverteerders die advertenties weergeven met betrekking tot huisvesting, werk of krediet.\"",
"10L3pk": "\"Dit artikel kan niet worden teruggebracht\"",
"10MMeB": "\"privacybeleid\"",
"10WjVX": "\"Je kunt specifieke landen selecteren waarin je bericht zichtbaar is.\"",
"10j0g3": "\"{business name}, welkom bij Instagram\"",
"10mcDY": "\"Te veel recente wijzigingen aan je instellingen\"",
"10sbUv": "\"Toevoegen aan verhaal\"",
"1106f9": "\"Je officiële bedrijfsidentificatienummer, bedrijfsnaam en locatie die zijn geregistreerd bij je overheid en belastinginstantie.\"",
"1179l4": "\"Als je een Instagram-account maakt voor je bedrijf, kom je in contact met je klanten, kun je hun foto's en video's bekijken en je eigen delen.\"",
"11K2y1": "\"We kunnen factuurinstellingen niet beheren. Werk de app bij naar de nieuwste versie om door te gaan.\"",
"11NnFZ": "\"Je hebt nog {number of remaining attempts} pogingen\"",
"11Pzpu": "\"Betalingsmethode\"",
"11UEEw": "\"Adverteren in Frankrijk\"",
"11UIPz": "\"Toegepast\"",
"11WEZi": "\"Uitgegeven bedrag opnieuw instellen\"",
"11WUuI": "\"Promotieklikken\"",
"11ZcNv": "\"Bestelling retourneren\"",
"11nLvY": "\"Voer een geldig e-mailadres in.\"",
"11s4HI": "\"Noordelijke Marianen\"",
"11sIYf": "\"Saldo toevoegen\"",
"11sZHt": "\"Ik ben btw-plichtig\"",
"12HY8R": "\"Verifieer je kaart\"",
"12IkEp": "\"Een advertentie voor een functie in een kledingwinkel targeten op een manier die vrouwen uitsluit en hen ontmoedigt te solliciteren.\"",
"12JALE": "\"Factuuradres\"",
"12Ntt7": "\"Laat ons weten wat er is gebeurd met deze bestelling.\"",
"12VPt2": "\"Verzenden naar Stripe\"",
"12fhjD": "\"ZATERDAG\"",
"12xVDt": "\"Voer een geldig TIN in.\"",
"13HH19": "\"Je aanbod om {name of business} toe te voegen aan {credit card detail}, is niet verzonden\"",
"13HIWu": "\"Wissen\"",
"13OO5l": "\"Zodra je betaling is verwerkt, wordt het bedrag toegevoegd aan je prepaidsaldo.\"",
"13Qz33": "\"Travelex Banco de Câmbio S.A.\"",
"13R4n0": "\"Vervalt {The month the card expires, e.g. 05}\\\/{The year the card expires, e.g. 2017}\"",
"13b3k6": "\"Je hebt nog {hours} uur\"",
"13c6aV": "\"Het opgegeven btw-nummer is onjuist. Voer een geldig btw-nummer van 10 cijfers in.\"",
"13cMYY": "\"Primair maken\"",
"13k8Cl": "\"Syrië\"",
"13ozFo": "\"Land\"",
"13t9QQ": "\"Opmerkingen toestaan van\"",
"140ITq": "\"Verenigd Koninkrijk\"",
"142PzH": "\"VR\"",
"149LV5": "\"Creditcard gevalideerd\"",
"14DqhI": "\"Gefedereerde Staten van Micronesië\"",
"14MqvM": "\"Voeg een naam toe\"",
"14TVhF": "\"Opgeslagen\"",
"14fjiJ": "\"Onbekend\"",
"14quKZ": "\"Je betalingsinformatie wordt opgeslagen met beveiliging op bankniveau.\"",
"14vmRg": "\"Account verifiëren\"",
"14wpBp": "\"Nu betalen\"",
"158C74": "\"voor hulp met je betalingsmethode.\"",
"15ErT1": "\"Onjuist GST-registratienummer\"",
"15SXQP": "\"Ga je advertenties uitvoeren voor zakelijke doeleinden of namens een bedrijf?\"",
"15fEN9": "\"Voer een geldige valutawaarde in van meer dan 0 om je accountbestedingslimiet te verhogen of gebruik de knop Verwijderen om je bestedingslimiet te verwijderen.\"",
"15rPYr": "\"Kan wijzigingen niet opslaan\"",
"161Mso": "\"Campagnes\"",
"163oLW": "\"Hervatten\"",
"16E5hO": "\"Contactgegevens invoeren\"",
"16Hrmv": "\"Straatnaam en nummer 1\"",
"16QZCm": "\"VRIJDAG\"",
"16SK78": "\"Voer een bedrag in\"",
"16VNOe": "\"Stel je valuta in op Indiase Roepie om je land in te stellen op India.\"",
"16aDbP": "\"E-mailadres van de klant\"",
"16mpG8": "\"Volgen je niet meer\"",
"16xSYZ": "\"Installeer de app om in contact te komen met je vrienden, hun foto's en video's te bekijken en je eigen te delen.\"",
"16xoC": "\"Je betaling kan niet worden verwerkt\"",
"1720VO": "\"Voer een geldig factuuradres in.\"",
"173IFc": "\"PO-nummer\"",
"1794Gp": "\"Bevestig je betalingsgegevens om je aankoop te voltooien.\"",
"17PlPJ": "\"Factureringsdrempel\"",
"17X8Iu": "\"België\"",
"17bm9d": "\"{list of items} en {last item}\"",
"17nXCF": "\"{payment method} bijgewerkt\"",
"184Nza": "\"We hebben wat ongebruikelijke activiteit opgemerkt in je betalingsaccount en hebben je account tijdelijk uitgeschakeld om je persoonlijke en financiële gegevens te beschermen. Verifieer je betalingsmethode om ons te laten weten dat jij dit bent.\"",
"186mUE": "\"Amazone\"",
"18DWCE": "\"Opslaan\"",
"18HDe8": "\"Een ogenblik geduld\"",
"18JR0g": "\"Afrekenen verlaten?\"",
"18S7Ky": "\"Voeg details toe aan het bericht hieronder. Instagram beoordeelt je bestelling en de berichten die jij en {shop username} naar elkaar hebben gestuurd.\"",
"18UjVb": "\"Het ingevoerde adres kan niet worden geverifieerd. Je kunt ons voorgestelde adres gebruiken of het ingevoerde adres aanpassen.\"",
"18YI8K": "\"Na ontvangst van je factuur heb je 30 dagen om te betalen.\"",
"18ePr3": "\"BCV - BANCO DE CRÉDITO E VAREJO S.A.\"",
"18gFS7": "\"Je volgende factuurdatum is {curr_threshold}.\"",
"18nHG0": "\"Je moet je advertentieaccount sluiten als je een terugbetaling wilt aanvragen.\"",
"18qIjT": "\"Je saldo controleren\"",
"18qb7X": "\"Kaart verifiëren\"",
"18sOQr": "\"Ik heb een vraag\"",
"18vbqo": "\"GELD VOOR ADVERTENTIES TOEVOEGEN AAN JE ACCOUNT\"",
"18zJa2": "\"Opnieuw proberen\"",
"1918E0": "\"Het verstrekte GST-nummer komt niet overeen met de staat. Voer een geldig GST-nummer van 15 tekens in, zonder spaties of speciale tekens.\"",
"194TG1": "\"Betrouwbaar\"",
"195b80": "\"Weet je zeker dat je je PayPal-account wilt verwijderen?\"",
"1963HW": "\"land\\\/regio\"",
"1965MM": "\"BEXS BANCO DE CÂMBIO S\\\/A\"",
"197Wtn": "\"Je bezorginformatie wordt gedeeld met de verkoper.\"",
"19Apvi": "\"{name of business} is verwijderd uit je {detail of the card}\"",
"19GLE9": "\"Fiscaal identificatienummer (INN)\"",
"19a9af": "\"Ik adverteer voor zakelijke doeleinden\"",
"19eVAV": "\"Nieuwe kaart toevoegen\"",
"19fhcC": "\"De door jou opgegeven belasting-ID is ongeldig in je staat.\"",
"19g0vB": "\"Belastingvrijstelling\"",
"19mhGu": "\"Tijdzone\"",
"19xOAx": "\"Je accountbestedingslimiet is nu {new spending limit}.\"",
"1A0spO": "\"paginatransparantie\"",
"1A2mBC": "\"Advertentietegoed\"",
"1AAuVV": "\"Algemene voorwaarden voor Facebook-advertenties.\"",
"1ABMTA": "\"Weet je zeker dat je dit accountverificatieproces wilt verlaten? Als je het proces nu verlaat, blijft je account uitgeschakeld en kun je geen betalingen doen.\"",
"1AEhfE": "\"Er is een tijdelijk probleem opgetreden bij het voltooien van je verzoek.\"",
"1AFV5d": "\"Bericht over bestelling {order_number} van {buyer_name}\"",
"1AIAEv": "\"Kan wijzigingen niet opslaan\"",
"1AIsNk": "\"Referentienummer\"",
"1AMW9m": "\"Hoewel we niet op alle inzendingen kunnen reageren, gebruiken we feedback zoals dat van jou om de Instagram-ervaring voor alle adverteerders te verbeteren.\"",
"1AMXq1": "\"Verkennen\"",
"1AcQVZ": "\"We hebben een bon gestuurd naar {Email Address}\"",
"1AdANa": "\"Profielfoto\"",
"1AeKmd": "\"Je staat moet overeenkomen met je GST-registratienummer.\"",
"1AmwRM": "\"Organisatie verifiëren\"",
"1ApKpz": "\"Voordat je namens een ander bedrijf chatberichten kunt versturen, moet je de Bedrijfsmanager-ID van dat bedrijf opgeven.\"",
"1AyovZ": "\"Bronnen bekijken\"",
"1BB7RA": "\"Hoe we je gegevens gebruiken\"",
"1BFReK": "\"Geschatte terugbetaling\"",
"1BR4JH": "\"Duur: {days} dagen\"",
"1BRklo": "\"Bankrekening {bank account name}\"",
"1BV6sb": "\"Door te klikken op Toevoegen erken je dat je wordt gefactureerd voor alle uitgaven met je betaalkaart of creditcard, waaronder voor geld dat is uitgegeven door bedrijven die je aan je kaart hebt toegevoegd.\"",
"1BVFaK": "\"Ik ben btw-plichtig\"",
"1BaWUo": "\"Bedankt voor je bestelling\"",
"1BdYLt": "\"Valuta\"",
"1BdqhF": "\"Stel je valuta in op Braziliaanse Real om je land in te stellen op Brazilië.\"",
"1Bkkil": "\"Geschatte belasting\"",
"1BlyLi": "\"Volgende status: {given order status}\"",
"1Bnqto": "\"De opgegeven postcode is onjuist. Voer een geldige postcode van 8 cijfers in.\"",
"1BoKyH": "\"De promotie wordt niet meer uitgevoerd. De instellingen van de promotie en de resultaten in Promotiestatistieken worden verwijderd. Als je de promotie wilt stoppen zonder deze informatie te verwijderen, kun je de promotie pauzeren.\"",
"1BpLw0": "\"Je betalingsmethode kan niet worden bevestigd. Je kunt geen niet-bevestigde of ongeschikte betalingsmethode gebruiken om te betalen voor advertenties, en de weergave van je advertenties wordt onmiddellijk gestopt. Je kunt het nogmaals proberen met deze of een andere kaart.\"",
"1By1fH": "\"Het kan 24 uur duren om je betaling te verwerken. Zodra dit is gebeurd, kun je de gegevens zien op de pagina Facturen in Advertentiebeheer.\"",
"1C4e9a": "\"Deze set statistieken meet de acties die mensen uitvoeren wanneer ze betrokken zijn bij je bericht.\"",
"1CBJ0e": "\"Klikken op Sms sturen\"",
"1CGfUu": "\"ALLE LANDEN\"",
"1CHf79": "\"2e\"",
"1CPLtl": "\"Interacties\"",
"1CSndM": "\"Vervaldatum\"",
"1CUrpU": "\"Voer de 4-cijferige code van je kaart in.\"",
"1CZgNY": "\"Het aantal klikken op links die in je promotie zijn gedeeld.\"",
"1Cbmam": "\"Stripe, de betalingsverwerker van je donaties, heeft een foto van je identiteitsbewijs (zoals ene paspoort, rijbewijs of officiële ID-kaart) nodig, zodat er geld naar je kan worden verzonden.\"",
"1Cc7em": "\"Frankrijk\"",
"1Cg9f1": "\"Voor de betalingsmethode is een minimumbesteding van {minimum amount} vereist.\"",
"1Cli0X": "\"{percentage} is afkomstig van je huidige promotie\"",
"1D0L30": "\"Betalingsgegevens\"",
"1D9VIT": "\"Toegepast\"",
"1DVDMS": "\"Upload een {=document,} (of 2 documenten) waarop het adres en telefoonnummer van de organisatie te zien zijn.\"",
"1DWx4c": "\"Bezorginformatie\"",
"1DkVKM": "\"Deze kaart kan worden gebruikt voor alle accounts die je bezit.\"",
"1DtYLx": "\"Tik voor voorbeeld\"",
"1E1Amc": "\"Plaats of stad\"",
"1E6LmE": "\"Niet nu\"",
"1E8TS1": "\"We kunnen op dit moment geen opgeslagen tegoed voor je maken.\"",
"1EDFd0": "\"Onjuiste BIN\"",
"1EDXjh": "\"Je kunt {total amount of money that will be added to the ad account} besteden aan advertenties.\"",
"1EOGRs": "\"Je kunt niet doorgaan vanwege een probleem met het systeem. Probeer het later opnieuw.\"",
"1EQIm5": "\"Een advertentie voor een vacature voor verkoopmedewerker targeten op mensen die zijn geïnteresseerd in verkoop en marketing.\"",
"1EXM8V": "\"Uit\"",
"1EZQmD": "\"De ingevoerde beveiligingscode is onjuist. Controleer de code en probeer het opnieuw.\"",
"1Ejs2H": "\"Za\"",
"1F353U": "\"Instagram staat adverteerders niet toe onze advertentieproducten te gebruiken om te discrimineren. Dit betekent dat adverteerders het volgende niet mogen doen: (1) onze hulpmiddelen voor doelgroepselectie gebruiken om (a) op onrechtmatige wijze specifieke groepen mensen te targeten voor advertenties (zie artikel 7.1 over targeting in ons advertentiebeleid) of (b) onrechtmatig specifieke groepen mensen uit te sluiten voor hun advertenties; of (2) discriminerende inhoud opnemen in hun advertenties. Adverteerders zijn ook verplicht te handelen in overeenstemming met alle toepasselijke wetgeving die discriminatie verbiedt (zie artikel 4.2 over illegale producten of services in ons advertentiebeleid). Dit omvat wetgeving die discriminatie verbiedt jegens groepen mensen met betrekking tot, bijvoorbeeld, aanbod van huisvesting, werk en krediet.\"",
"1FBMtQ": "\"Bezorgsnelheid\"",
"1FKD2e": "\"{amount} is betaald met je prepaidsaldo.\"",
"1FMFPp": "\"{payment method name} kan niet worden verwijderd\"",
"1FQzqH": "\"Instagram stuurt deze informatie naar Stripe.\"",
"1FRH7S": "\"e\"",
"1FVI1q": "\"Nu wedden\"",
"1FbAXN": "\"Terugbetaling aanvragen\"",
"1Fbb6Z": "\"Contactgegevens\"",
"1FfHan": "\"De verkoper kan naar je bestellings-ID vragen. Deze kun je hieronder kopiëren.\"",
"1FqVaT": "\"Verstrek je NIT-registratienummer om je btw-registratie en je gebruik van advertenties voor zakelijke doeleinden te bevestigen. Als je ervoor kiest je NIT niet te verstrekken, kan er 19% btw in rekening worden gebracht voor de advertenties die je uitvoert.\"",
"1FrYuH": "\"Verstrek de volgende informatie voordat je een betalingsmethode toevoegt.\"",
"1G8T8U": "\"Je hebt nog {number of remaining attempts} pogingen\"",
"1G8gb0": "\"Officiële bedrijfsnaam\"",
"1G9ghC": "\"Je ontvangt geen pushmeldingen, maar ziet wel nieuwe meldingen als je Instagram opent.\"",
"1GAZtU": "\"De door jou opgegeven belasting-ID is onjuist.\"",
"1GHS10": "\"Factuuradres\"",
"1GOFQy": "\"Do\"",
"1GhaPT": "\"Kopen\"",
"1GpTwo": "\"Ben je tevreden met de resultaten van deze promotie?\"",
"1GxLXU": "\"Bedrijven kunnen een lijst maken van welke makers hun zakelijke profiel mogen taggen.\"",
"1H0lf9": "\"Bedrijfsdocument\"",
"1H2B7y": "\"Gesloten\"",
"1HA9s7": "\"Land\"",
"1HBN8X": "\"waarschuwing {title of dialog box}\"",
"1HQ927": "\"Het percentage van je video dat mensen hebben bekeken. De statistiek wordt berekend als percentage van je video dat is bekeken, gemiddeld voor alle keren dat je video is bekeken.\"",
"1HbeSN": "\"E-mailadres invoeren\"",
"1HbgZf": "\"Kaartnummer\"",
"1Hbsgo": "\"Hoe we je gegevens gebruiken\"",
"1Hkw6f": "\"Bedrijfsgegevens\"",
"1HlZzP": "\"We hebben ongebruikelijke activiteit gedetecteerd en hebben daarom je advertentieaccount uitgeschakeld. Je kunt geen advertenties weergeven totdat je je betalingsmethode hebt geverifieerd.\"",
"1HqJrm": "\"Het opgegeven QST-registratienummer is onjuist. Voer een geldig QST-registratienummer van 16 cijfers in.\"",
"1HvxIW": "\"Advertentieaccount sluiten\"",
"1HxXpu": "\"Kaart toevoegen\"",
"1I93ax": "\"Terugbetaling aanvragen\"",
"1I9PK9": "\"Locatie en valuta\"",
"1IGWC": "\"Postcode\"",
"1IHBBe": "\"Stripe controleert je informatie\"",
"1IK10h": "\"MEI\"",
"1IcDju": "\"Bestellingen\"",
"1J3O6w": "\"Je advertentieaccount is nu actief en je kunt advertenties uitvoeren. We kunnen aanvullende autorisaties uitvoeren voor je betalingsmethoden als je in de toekomst advertenties uitvoert.\"",
"1J4v58": "\"Annuleren\"",
"1JILv0": "\"Verstrek je QST-registratienummer om je btw-registratie en je gebruik van advertenties voor bedrijfsdoeleinden te bevestigen. Als je ervoor kiest je QST-registratienummer niet te verstrekken, kan er 9,975% btw in rekening worden gebracht voor de advertenties die je uitvoert.\"",
"1JLRQk": "\"Chatbericht sturen\"",
"1JORRz": "\"GST-informatie toevoegen\"",
"1JYK1f": "\"Aankoop bevestigen\"",
"1JZb0m": "\"Staat\\\/provincie\"",
"1Jbd9t": "\"Factuurdatum en factureringsdrempel\"",
"1Jkx8h": "\"e\"",
"1JsTnL": "\"Boleto-informatie\"",
"1Jv4Xa": "\"Ongeldige invoer\"",
"1KATML": "\"Verwijderen\"",
"1KFVGE": "\"Voer een geldig 15-cijferig GST-nummer in.\"",
"1KFXEC": "\"Dit artikel van {merchantName} kan niet worden teruggebracht. Deze aankoop is definitief.\"",
"1KGgRa": "\"Voer een plaats in.\"",
"1KLwyW": "\"Promotie\"",
"1KTLtR": "\"We gebruiken technologie en een beoordelingsteam om inzendingen te verifiëren. In bepaalde gevallen werken we je openbare gegevens voor {=Page Transparency} bij met de naam, het adres (m.u.v. straatadres) en het telefoonnummer van de geverifieerde organisatie. Je hebt ook de mogelijkheid om deze informatie zichtbaar te maken.\"",
"1KVdkK": "\"Betalingsgegevens\"",
"1KXIWu": "\"Ontvangstbewijzen\"",
"1KcwQc": "\"Promotie verwijderen\"",
"1Ko435": "\"Volgende\"",
"1KrORT": "\"Deze kaart wordt opgeslagen voor toekomstige aankopen.\"",
"1Kv2I2": "\"Bestedingslimiet bijwerken\"",
"1L5npr": "\"Vanaf\"",
"1LAFpP": "\"Opmerkingen toestaan van\"",
"1LCkmK": "\"Buurt\"",
"1LFNo1": "\"Als je een bedrijf bent, verstrek dan je btw-nummer. Als je je btw-nummer verstrekt, wordt er geen btw in rekening gebracht.\"",
"1LStr6": "\"Boleto-streepjescode kopiëren\"",
"1LVGOj": "\"Verstrek je GST-registratienummer om je btw-registratie en je gebruik van advertenties voor bedrijfsdoeleinden te bevestigen. Als je ervoor kiest je GST-registratienummer niet te verstrekken, kan er 9,975% btw in rekening worden gebracht voor de advertenties die je uitvoert.\"",
"1LghTr": "\"Mannen en vrouwen\"",
"1M27bu": "\"Facebook-advertentieaccount\"",
"1M68gx": "\"Facebook voert een tijdelijke autorisatie uit via een of meer van je betalingsmethoden. Het autorisatiebedrag is gebaseerd op de door jou ingestelde budgetten en zorgt ervoor dat wij weten dat er voldoende geld beschikbaar is om je advertenties uit te voeren. Nadat je advertenties zijn uitgevoerd, wordt het bedrag van de reservering in rekening gebracht. Dit bedrag wordt niet overschreden.\"",
"1MCQ4e": "\"Betalingsmethode Bedrijfsmanager\"",
"1MEJGD": "\"We kunnen niet factureren naar je betalingsmethode. Je kunt het opnieuw proberen met {payment method} of een andere betalingsmethode kiezen.\"",
"1MFpIL": "\"beleid voor merkinhoud\"",
"1MMON1": "\"Australisch bedrijfsnummer (ABN)\"",
"1Mbx8J": "\"Voeg je volledige naam en e-mailadres toe om door te gaan.\"",
"1Mn6pg": "\"Creditkaart of betaalkaart toevoegen\"",
"1MohRG": "\"Contactgegevens\"",
"1MrzYL": "\"Factuurdatum: {formatted invoice issue date}\"",
"1MvRQK": "\"Postcode factuuradres\"",
"1MwgT1": "\"Door te klikken op Accepteren, ontvang je onbeperkte toegang tot deze betaalkaart of creditcard en kun je maximaal de kredietlimiet of het accountsaldo van de kaart uitgeven. De eigenaar van de kaart kan je toegang op elk gewenst moment verwijderen.\"",
"1NAiMX": "\"Je kunt je advertenties nu betalen met Boleto.\"",
"1NHQaq": "\"3e\"",
"1NOIpc": "\"Je btw-nummeris opgeslagen in je advertentieaccount.\"",
"1NVENq": "\"PAN-nummer (optioneel)\"",
"1Nh0xb": "\"We slaan deze gegevens op om je volgende betaling op Instagram eenvoudiger te maken.\"",
"1NnyhH": "\"Er is een fout opgetreden tijdens het accepteren van het beleid. Probeer het opnieuw.\"",
"1O2Q8w": "\"Er is {select_payment_method_amount} gefactureerd aan {charged_payment_method}.\"",
"1O3Etb": "\"1. De informatie die je hebt verstrekt in deze aanmelding is naar jouw weten waar, volledig en nauwkeurig.\"",
"1O44Dc": "\"Betalingsmethode\"",
"1O6EnE": "\"2. Je hebt de bevoegdheid om deze aanmelding in te dienen namens de klant en om de klant te binden.\"",
"1O9UnT": "\"Advertentie kan niet worden gemaakt. Er is tegoed verstrekt.\"",
"1OFaye": "\"Advertenties uitvoeren\"",
"1OPwme": "\"e\"",
"1OQk55": "\"Pincode\"",
"1ORjcW": "\"PO-nummer invoeren\"",
"1OcYnW": "\"Slecht\"",
"1OnFYJ": "\"Het aantal accounts dat deze video heeft gezien.\"",
"1OtYdz": "\"Je account is gesloten en kan niet worden gebruikt om advertenties uit te voeren. Je kunt een nieuw advertentieaccount maken of dit account weer activeren.\"",
"1P7A5U": "\"Factureringsdrempel\"",
"1P9heU": "\"Bereikte personen en percentage dat je niet volgde zijn {estimated} en {in development}.\"",
"1PADBh": "\"Probeer het opnieuw of selecteer een andere betalingsmethode. Je kunt de betalingsgegevens bekijken op de pagina Facturen.\"",
"1PEB4m": "\"Automatische incasso\"",
"1PLrv5": "\"Fout bij openen claim\"",
"1PhWyV": "\"Voer je 4-cijferige filiaalcode in. Als je code 5 cijfers heeft, voer dan alleen de eerste 4 in.\"",
"1Plgg9": "\"Een kaart toevoegen\"",
"1Pp7mj": "\"Je zult je houden aan ons advertentiebeleid en andere toepasselijke wetgeving\"",
"1Pw1BV": "\"Ja\"",
"1PzOlt": "\"BETALINGSMETHODE\"",
"1Q2RWP": "\"Bronnen voor testen Dogfood-versies advertenties\"",
"1QB7qC": "\"Huidig openstaand saldo betalen\"",
"1QBYsA": "\"Je account bevat geen betalingsmethoden. Voeg een betalingsmethode toe om advertenties uit te voeren.\"",
"1QDH1a": "\"{percentageSpent}% van je budget van {budget}\"",
"1QMIJy": "\"Belastingnummer bedrijf: {stored balance user has}\"",
"1QMZ3h": "\"Telefoonnummer (met landcode)\"",
"1QMfZq": "\"Nieuwe betalingsmethode toevoegen\"",
"1QPHlN": "\"Het aantal tikken om je verhaal te verlaten.\"",
"1QQbBQ": "\"Voordat je je primaire betalingsmethode kunt wijzigen, moet je alle openstaande facturen betalen.\"",
"1QaoeB": "\"Appartement\\\/suite\\\/overige (optioneel)\"",
"1QdMB7": "\"Het aantal unieke accounts dat je bericht heeft bekeken. De statistiek Bereik is een {estimate} en is mogelijk niet exact.\"",
"1Qhz9W": "\"Toewijzen aan campagnes\"",
"1QiAIL": "\"Antwoorden\"",
"1QifRU": "\"20e\"",
"1Qx08S": "\"Weergegeven percentages zijn van je laatste promotie\"",
"1R1kpV": "\"{hours} uur\"",
"1R2E5u": "\"Nieuw advertentieaccount maken\"",
"1R2ZnU": "\"Besteed niet meer aan advertenties dan je zelf wilt. Je betaalt niet meer dan het bedrag dat je aan je account toevoegt.\"",
"1REuSN": "{\"*\":\"<{number}\",\"__lvl\":1}",
"1RHlsM": "\"Stel een pincode in om te gebruiken voor betalingen op Instagram.\"",
"1RISx5": "\"Soedan\"",
"1RN81H": "\"GST-registratienummer\"",
"1RQfKt": "\"6. Als je aanmelding voor maandelijkse facturering voor advertenties is goedgekeurd, zijn ook de {link} en de {self serve ads terms link} van toepassing.\"",
"1RS3kz": "\"Probeer het opnieuw. Je voorkeur is niet opgeslagen.\"",
"1Ra414": "\"Totaalbedrag\"",
"1S3qyb": "\"Sommige artikelen kunnen niet worden verzonden naar de geselecteerde staat\"",
"1S8EmA": "\"Voer de juiste vervaldatum in.\"",
"1SCu7j": "\"Zoeken\"",
"1SD3ai": "\"Plaats\"",
"1SI2Ft": "\"Instagram installeren\"",
"1SPylc": "\"Adresregel 1\"",
"1SfrNT": "\"Btw-nummer\"",
"1Sj2jO": "\"Advertentiedoel\"",
"1SoYfk": "\"Factuurgegevens\"",
"1T6914": "\"Financieel redacteur toewijzen\"",
"1T6RQA": "\"Helpcentrum\"",
"1T9vwW": "\"Boleto-informatie\"",
"1TJ2Y2": "\"Er is een fout opgetreden bij het opslaan van je factuurdatum en factureringsdrempel. Probeer het opnieuw.\"",
"1TYmlj": "\"Reden voor retourneren\"",
"1Tal6y": "\"Klikken op productknoppen\"",
"1Thydy": "\"Het advertentieaccount {account name and number} kan nu worden gebruikt om advertenties uit te voeren.\"",
"1TpFZB": "\"Accountbestedingslimiet bijgewerkt\"",
"1U7f1O": "\"Je ABN-gegevens zijn opgeslagen in je advertentieaccount.\"",
"1UG4jS": "\"je betalingsmethode\"",
"1UOxKG": "\"Downloaden\"",
"1UQzmV": "\"Betalingsmethode kan niet worden gewijzigd\"",
"1Udmh1": "\"Instagram-profiel bezoeken\"",
"1UlGWb": "\"Huidig prepaidsaldo\"",
"1UlgS6": "\"We sturen een bevestigingsmail naar\"",
"1Un8Xa": "\"Probeer het later opnieuw.\"",
"1UqQVX": "\"Campagnes bekijken\"",
"1Ux2G7": "\"Bedankt voor het delen!\"",
"1VExCJ": "\"Huidig saldo\"",
"1VZSu1": "\"Kies een verzendoptie om deze bestelling te voltooien.\"",
"1VcR5S": "\"Hiermee wijzig je het totale bedrag dat je kunt besteden aan je advertentieaccount voordat je advertenties worden gepauzeerd. Het bedrag dat je al hebt besteed, wordt toegepast op de nieuwe bestedingslimiet van je account, en kan daarom niet lager zijn dan {total_spent}.\"",
"1VpqY4": "\"Selecteren\"",
"1Vu3p3": "\"Saldo controleren\"",
"1W1iZK": "\"Accountgegevens\"",
"1WA5Cn": "\"JANUARI\"",
"1WCdOS": "\"e\"",
"1WDt32": "\"Te betalen bedrag:\"",
"1WH2SA": "\"Gebruikersnaam\"",
"1WLnqF": "\"BETALINGSMETHODE TOEVOEGEN\"",
"1WOYFA": "\"Je terugbetaling is mislukt.\"",
"1WS29x": "\"Een advertentie voor een functie in een kledingwinkel targeten op alle mensen met een geschikte leeftijd om te werken, ongeacht geslacht.\"",
"1WTQSE": "\"15 minuten\"",
"1WfNpT": "\"MAART\"",
"1Wu6E": "\"Zoek naar een plaats\"",
"1X8tZk": "\"Facebook-advertentieaccount\"",
"1XWkzM": "\"Betalen\"",
"1XiuaX": "\"Volledige naam\"",
"1Xj9al": "\"Verzoek is niet voltooid\"",
"1Xlwqy": "\"Voeg een betalingsmethode toe aan je account nadat je een advertentietegoed hebt ingevoerd. Als de kosten van je advertentie hoger zijn dan de waarde van het tegoed, of als je later meer advertenties gaat uitvoeren, worden deze kosten verrekend via je betalingsmethode.\"",
"1XnrVe": "\"Registratienummer omzetbelasting voor Quebec (QST)\"",
"1XrlA3": "\"Als je vragen wilt stellen of opmerkingen wilt achterlaten vóór het sluiten van je advertentieaccount, {linkLabel}\"",
"1Y2m76": "\"We kunnen het aanbod om {name of business} toe te voegen aan je kaart niet verzenden. Probeer het opnieuw.\"",
"1Y32C2": "\"Een chatbericht sturen naar Instagram\"",
"1Y7njg": "\"Opnieuw proberen\"",
"1Y8oML": "\"Zo\"",
"1YO2v4": "\"Voeg een gebruikersnaam toe of gebruik onze suggestie. Je kunt de gebruikersnaam te allen tijde weer wijzigen.\"",
"1YVxL0": "\"Meer opmerkingen verbergen\"",
"1YsA4Q": "\"Ik ga akkoord\"",
"1Yt0Iv": "\"In het geval van kortere maanden ontvang je op de laatste dag van de maand een factuur.\"",
"1Yv8wo": "\"Toepassen op bestelling\"",
"1YvnfE": "\"Prepaidsaldo\"",
"1YyXqF": "\"JUNI\"",
"1Z2NpN": "\"Je advertentieaccount is al actief\"",
"1ZDHa2": "\"Statistieken voor chatberichten niet beschikbaar\"",
"1Zw6ZA": "\"Door Bel me nu te selecteren, ga je akkoord met het ontvangen van een automatische, vooraf opgenomen oproep van Facebook op het hierboven gekozen telefoonnummer en accepteer je alle kosten die je provider in rekening kan brengen.\"",
"1ZwRfj": "\"Stel je valuta in op Braziliaanse Real om je land in te stellen op Brazilië.\"",
"1Zzc5o": "\"Als je dit account wilt blijven gebruiken, moet je OTP inschakelen en je betalingsmethode opnieuw verifiëren.\"",
"1a83mY": "\"Deze partners kunnen je taggen in merkinhoud en kunnen er advertenties mee maken. Alle advertenties zijn openbaar toegankelijk in de Advertentiebibliotheek. {learn more}\"",
"1aJp6B": "\"Wordt gefactureerd vóór andere betalingsmethoden\"",
"1aKSzX": "\"Als je ervoor kiest je btw-ID niet op te geven, kan er 20% belasting worden geheven over de advertenties die je weergeeft.\"",
"1aNkXH": "\"Actieve abonnementen\"",
"1aO4SS": "\"Betaaldatum is {billDate} of wanneer je de drempel van {billingThreshold} hebt bereikt, afhankelijk van wat eerst plaatsvindt.\"",
"1aXYSC": "\"Postcode\"",
"1agPWn": "\"1. Ga naar je advertentieaccount in Advertentiebeheer.\"",
"1ak6W2": "\"bijvoorbeeld A4C5\"",
"1akvhY": "\"Factuuradres\"",
"1ao48G": "\"Kaartgegevens\"",
"1b1Wmw": "\"schatting\"",
"1b2l0V": "\"1e\"",
"1bK4V1": "\"Nu luisteren\"",
"1bMM0E": "\"De code komt niet overeen met de laatste 4 cijfers van je kaart.\"",
"1bR4Xu": "\"{shippingName} verzending {deliveryEstimate}\"",
"1bcaV9": "\"{amount user added} toegevoegd aan je prepaidsaldo\"",
"1bncqk": "\"De betaling wordt gedaan met {cardInfo}\"",
"1byZg3": "\"Betaal openstaand saldo om door te gaan\"",
"1c0NbA": "\"Verificatie vereist\"",
"1c20bt": "\"Er is een tijdelijk probleem opgetreden bij het wijzigen van je betalingsmethode. Probeer het later opnieuw.\"",
"1c3D12": "\"Ordernummer\"",
"1c8EAS": "\"E-mailadres opslaan mislukt. Probeer het opnieuw.\"",
"1cGIc2": "\"Betaaldatum: {billDate}\"",
"1cW041": "\"{num_follower} mensen\"",
"1cYfK6": "\"Overig\"",
"1caLDR": "\"Volgers\"",
"1cdUyj": "\"Voer de drie- of viercijferige beveiligingscode van je kaart in.\"",
"1cngQC": "\"e\"",
"1cuVYV": "\"Wordt verwerkt\"",
"1d3j7I": "\"Verzenden\"",
"1dU8x": "\"Voorwaarden voor online facturen\"",
"1dU95w": "\"Kan bedrijf niet verwijderen\"",
"1dW1jt": "\"Er is een probleem opgetreden bij het laden van het voorbeeld\"",
"1dgE2n": "\"PayPal-account toevoegen\"",
"1diJ0s": "\"Voeg hieronder meer details toe aan het chatbericht. Vervolgens sturen we je bericht naar {shop name}.\"",
"1dzzcr": "\"Je kunt een pincode maken of je gezichts-\\\/vingerafdrukherkenning van je apparaat gebruiken om betalingen te bevestigen.\"",
"1e4DOV": "\"De ingevoerde vervaldatum ligt in het verleden.\"",
"1eHszo": "\"Reclamebureau\"",
"1eIWWM": "\"Status inzamelingsactie\"",
"1eTUtX": "\"Makers taggen zakelijke partners als ze merkinhoud plaatsen. Tik op Geavanceerde instellingen wanneer je een bericht maakt of op het pictogram Opties wanneer je een foto of video maakt voor een verhaal.\"",
"1eiFtc": "\"Het kan 20 werkdagen duren voordat de terugbetaling is uitbetaald op je bankrekening.\"",
"1evKXZ": "\"Je account-ID, land en valuta worden gedeeld met onze betalingspartner Trustly, Inc. in overeenstemming met hun {link (Trustly privacy policy)} en {link (Trustly terms of use)}.\"",
"1f7pMo": "\"Voeg ten minste één afbeelding toe om door te gaan\"",
"1fBY8o": "\"Vragen?\"",
"1fKrD0": "\"Weet je zeker dat je {name of business} wilt verwijderen uit je maandelijkse factuur?\"",
"1fMqnk": "\"Prepaidtegoed: {prepaidBalance}\"",
"1fPDQg": "\"Gestarte gesprekken via chatberichten, alle percentagestatistieken en bereikte personen zijn {in development}.\"",
"1fcBIR": "\"Verhalen\"",
"1fgt6W": "\"Je moet rechtstreeks via e-mail contact met deze verkoper opnemen voor ondersteuning. Als het probleem met je bestelling niet binnen 3 werkdagen is opgelost, kun je terugkeren naar het ontvangstbewijs van je bestelling om hulp van Facebook te krijgen.\"",
"1fijqm": "\"Volgers - uur\"",
"1fqBAD": "\"Geen van bovenstaande\"",
"1fshnY": "\"Adresregel 4\"",
"1funkZ": "\"BETALINGSGEGEVENS\"",
"1g6WDF": "\"Terugbetaling voltooid.\"",
"1g8JsW": "\"Vervaldatum\"",
"1gBcMJ": "\"Wordt afgesloten\"",
"1gDZqy": "\"Je hebt geen openstaande facturen.\"",
"1gIrii": "\"e\"",
"1gPjLP": "\"Klikken op aankooplink\"",
"1gPr7k": "\"Stap 2. Betaal huidige saldo\"",
"1gQuJG": "\"We hebben ongebruikelijke activiteit gedetecteerd en hebben daarom je advertentieaccount uitgeschakeld. Verifieer je account om weer advertenties uit te voeren.\"",
"1gTlxf": "\"Je account kan niet worden betaald met deze betalingsmethode. Probeer het opnieuw of voeg een nieuwe betalingsmethode toe.\"",
"1gZqTH": "\"Transactiegeschiedenis\"",
"1gsg3Y": "\"Je moet ons antidiscriminatiebeleid doornemen en accepteren voordat je je promotie kunt maken\"",
"1guAnI": "\"In tweede instantie toegepast op saldo\"",
"1gunUc": "\"Postcode\"",
"1h45Hk": "\"Valuta\"",
"1h8Mid": "\"{payment amounts} Het kan tot 5 minuten duren voordat deze wijziging zichtbaar is in je account. Als je weer advertenties wilt uitvoeren, moet je het resterende openstaande saldo in je account eerst betalen.\"",
"1h9bhc": "\"Als je een nieuwe munteenheid kiest, maak je een nieuw advertentieaccount. Je oude account is nog steeds zichtbaar, maar wordt wel gesloten. Alle advertenties die je met je oude account hebt gemaakt, worden niet meer weergegeven.\"",
"1hE2N9": "\"Problemen met e-mailadres oplossen\"",
"1hEG3k": "\"Je moet het saldo van {remaining balance} in je account betalen voordat je {payment method name} kunt verwijderen. Als je het saldo wilt betalen met een andere betalingsmethode, moet je deze eerst toevoegen.\"",
"1hGCXD": "\"Btw-nummer\"",
"1hMupd": "\"Primair maken\"",
"1hTvQ7": "\"Je accountbestedingslimiet is nog steeds {new spending limit}. Probeer het opnieuw.\"",
"1hbEJH": "\"Heb je een GST-nummer?\"",
"1hfU5o": "\"E-mailadres\"",
"1hiaUl": "\"Nadat de betalingsmethode is verwijderd, kun je deze niet meer gebruiken om advertenties uit te voeren.\"",
"1hjFaH": "\"Dit is de plek waar je bericht het vaakst is bekeken. De meeste weergaven waren van {source, like Home}, {source, like Profile} en {source, like Other}.\"",
"1hlE4s": "\"Dit is de BIC-code of SWIFT-code van je bank. Deze kan 8 of 11 tekens lang zijn.\"",
"1hloHv": "\"Je kunt bijhouden hoeveel je doelgroep is gegroeid in de afgelopen 7 dagen of op één bepaalde dag. Alle aantallen worden berekend voor Pacific Standard Time.\"",
"1hnLpi": "\"Alle Facebook Pay-transacties weergeven\"",
"1hvRwT": "\"Wil je doorgaan en de volgende kaart opnieuw verifiëren?\"",
"1hxzz7": "\"Betalingsmethoden\"",
"1i6yWz": "\"8e\"",
"1iGiBm": "\"Wanneer mensen in deze advertentie op Chatbericht sturen tikken, kunnen ze een bericht sturen naar je WhatsApp Business-account.\"",
"1iSAEu": "\"Kaart afwijzen\"",
"1iW0eG": "\"Voer een datum in de toekomst in\"",
"1idwY": "\"De door jou opgegeven NIT is onjuist. Voer een geldige 10-cijferige NIT in.\"",
"1imWjP": "\"Gestarte gesprekken via chatberichten\"",
"1inWya": "\"Selecteer kaart om opnieuw te verifiëren:\"",
"1j9rJJ": "\"Geen statistieken beschikbaar\"",
"1jInBr": "\"pagina 'Instellingen'\"",
"1jMV7g": "\"Betalingsmethoden\"",
"1jN6SO": "\"Voer een geldige sorteercode voor bankfiliaal in.\"",
"1jV47G": "\"Je kunt het bedrag instellen dat ze kunnen besteden of toegang verlenen tot je volledige limiet.\"",
"1jXz19": "\"Code bankfiliaal\"",
"1jYmD0": "\"Deze statistiek is alleen zichtbaar voor het account dat het bericht heeft gemaakt.\"",
"1jiG50": "\"Het totale aantal keer dat mensen een productpagina vanaf dit verslag hebben bekeken en vervolgens op de knop op de productpagina hebben geklikt.\"",
"1jrNQA": "\"Jammu en Kashmir\"",
"1jufjV": "\"Je advertentieaccount wacht op deactivering. Het kan tot 2 werkdagen duren voordat dit proces is voltooid. Zodra het account is gedeactiveerd, zie je een nieuwe blauwe knop in je Bedrijfsmanager met het label Terugbetaling aanvragen.\"",
"1k9JaW": "\"Officiële naam van de organisatie verifiëren\"",
"1k9mGw": "\"Meer informatie\"",
"1kNMGB": "\"keer\"",
"1kRbL8": "\"Deze betalingsmethode wordt momenteel niet ondersteund. Voer een andere methode in.\"",
"1kRzGS": "\"Nieuw advertentieaccount maken\"",
"1kWslh": "\"Bezorgd op {date}\"",
"1kvJrD": "\"Kredietdiscriminatie\"",
"1l6SA3": "\"Huidig saldo\"",
"1l6qW0": "\"Voer een volledige naam in\"",
"1lKHtN": "\"Wil je het advertentietegoed gebruiken?\"",
"1lMSvV": "\"Als je een bedrijf bent, verstrek dan je QST-registratienummer. Als je je QST-registratienummer verstrekt, wordt er geen btw in rekening gebracht.\"",
"1lNGTk": "\"Je beschikbare tegoed is minder dan 20% van je oorspronkelijke maximumsaldo\"",
"1lRPej": "\"Je terugbetaling is voltooid.\"",
"1lf7Fd": "\"Onjuist NIT\"",
"1ll2TH": "\"Nieuw adres toevoegen\"",
"1lnGb0": "\"We gebruiken de door jou ingediende informatie om je organisatie en je connectie met deze organisatie te verifiëren. We gebruiken deze ook om te voldoen aan wettelijke verplichtingen, en voor de detectie en voorkoming van schade zoals fraude en nabootsing. Op deze manier kunnen we jou en de rest van de Facebook-community beter beschermen.\"",
"1lsmMb": "\"Voordat je je primaire betalingsmethode kunt wijzigen, moet je je openstaande saldo betalen.\"",
"1lzDeY": "\"Advertentiediscriminatie\"",
"1m0H0P": "\"Ik ben een financieel redacteur\"",
"1m0bxJ": "\"Retouroverzicht\"",
"1mCPjk": "\"Duur: 1 dag\"",
"1mCsBq": "\"Speciale overwegingen\"",
"1mHBZw": "\"Je advertentieaccount is uitgeschakeld omdat je betalingsmethoden niet kunnen worden verwerkt. Als je advertenties wilt blijven uitvoeren, moet je het te betalen bedrag betalen.\"",
"1mIW92": "\"Vrouwen\"",
"1mJTSv": "\"Onjuist INN-registratienummer\"",
"1mUET5": "\"Je beveiligingscode is onjuist\"",
"1meRaU": "\"Voeg een betalingsmethode toe om je advertentietegoed van {coupon_amount} te claimen en je advertentie uit te voeren. Je betalingsmethode wordt pas gefactureerd nadat je advertentietegoed is gebruikt.\"",
"1mpCek": "\"Berichten\"",
"1mujGV": "\"Pushmeldingen uitschakelen\"",
"1mxipY": "\"Ik heb nog advertentietegoed om te claimen.\"",
"1n37lg": "\"Dit is je IBAN-nummer.\"",
"1n4eEm": "\"{percent}% van laatste promotie\"",
"1nAhBc": "\"Factureringsinstellingen\"",
"1nU4DX": "\"Voer een bedrag in van {payment amount} of hoger.\"",
"1neDZl": "\"Je advertentieaccount is uitgeschakeld, omdat je je kredietlimiet voor maandelijkse facturering hebt bereikt. Betaal al je openstaande facturen om weer advertenties te kunnen uitvoeren.\"",
"1neFTU": "\"{number} mld.\"",
"1nfiQ3": "\"{credit card expiration, formatted as MM\\\/YY} verlopen\"",
"1nyXsk": "\"Verstrek de naam, het adres, het telefoonnummer, het e-mailadres en de website van je organisatie voor verificatie. Je moet mogelijk ook {link} uploaden om deze gegevens te bevestigen.\"",
"1nyhKy": "\"Deze naam wordt weergegeven op het juridische bedrijfsdocument.\"",
"1nzlK5": "\"Geen ondersteuning, krijg geen antwoord op vragen\"",
"1nzv6J": "\"Zoeken naar '{partialQuery}'\"",
"1o1i3F": "\"Meer informatie\"",
"1oVojK": "\"Voer een bankrekeningnummer in.\"",
"1oejid": "{\"*\":\"Subtotaal ({number} artikelen)\",\"__lvl\":1}",
"1ovpUu": "\"problemen met telefoongesprek oplossen\"",
"1pIXaV": "\"Via profiel\"",
"1pKN6i": "\"E-mail verzonden.\"",
"1pSp5": "\"Stad\\\/plaats\"",
"1paUwe": "\"Banco Itaú BBA S.A.\"",
"1peSN2": "\"Bestellings-ID kopiëren: {Order ID}\"",
"1piV1E": "\"Producttype\"",
"1pjYXZ": "\"Ik ga niet akkoord\"",
"1pquD2": "\"Fout tijdens verwijderen promotie\"",
"1prXXP": "\"Mijn advertenties worden steeds afgewezen\"",
"1q12m2": "\"Als mensen op de primaire afbeelding in je advertentie klikken, vinden ze je Facebook-pagina of website leuk.\"",
"1qFu4e": "\"Acties uitgevoerd vanuit dit bericht\"",
"1qHsBl": "\"Er is een fout opgetreden. Probeer het later opnieuw.\"",
"1qKPdY": "\"Advertentieaccount\"",
"1qi1Bx": "\"Geen netwerkverbinding\"",
"1qj42C": "\"Startpagina\"",
"1qlqWB": "\"Kan kaart niet verwerken\"",
"1rCDtl": "\"Bestelling: {order number}\"",
"1rD1g8": "\"Laccadiven\"",
"1rGvrI": "\"Voer de 4-cijferige beveiligingscode op de achterkant van je kaart in.\"",
"1rHgcd": "\"Activeren\"",
"1rUlKU": "\"Doorgaan\"",
"1rVyMk": "\"Gegevens van organisatie invoeren\"",
"1rZ8G5": "\"Voer de woorden of zinnen in die je wilt verbergen en scheid ze met komma's. We verbergen ook soortgelijke spelfouten om intimidatie te voorkomen.\"",
"1rrDQR": "\"Voer een plaats in\"",
"1rzPpc": "\"Betalen via automatische incasso\"",
"1sMTWP": "\"Dit is niet verplicht om advertenties uit te voeren op Facebook.\"",
"1sUoRZ": "\"Aankoop voltooid\"",
"1sWywW": "\"Je facturen betalen\"",
"1sZQIO": "\"Bedrijfsgegevens toevoegen\"",
"1sd7db": "\"Mogelijk gemaakt door\"",
"1sfX0j": "\"Deze betalingsmethode is verwijderd uit je account.\"",
"1si9uj": "\"{formatted coupon code amount} wordt toegepast op je account nadat je een betalingsmethode hebt toegevoegd.\"",
"1soVFz": "\"E-mailadres voor contact\"",
"1suN2K": "\"Ik heb dit artikel niet besteld\"",
"1sunjn": "\"Betalingen\"",
"1sxQLD": "\"Abonneren\"",
"1t63t4": "\"Prepaidsaldo: {amount}\"",
"1t7zNK": "\"Terugbetaling aanvragen\"",
"1tDu7D": "\"Update is mislukt\"",
"1tJBO3": "\"Als je van {payment method name} je primaire betalingsmethode maakt, wordt deze gebruikt om voor alle advertenties in dit advertentieaccount te betalen.\"",
"1tNmqJ": "\"Beschrijf het probleem met je artikel\"",
"1tQ6xj": "\"Interacties\"",
"1tQhz5": "\"Betalingsmethode\"",
"1tS7VA": "\"Even geduld...\"",
"1tWdSM": "\"Tijdzone\"",
"1te7DE": "\"Controleer je betaling\"",
"1tlTqj": "\"Het aantal unieke accounts dat je bericht heeft opgeslagen.\"",
"1tlVkU": "\"Je betalingsaccount is nu actief en we hebben de tijdelijke transactie van {amount} vrijgegeven voor {cardType} *{lastFourDigits}. Je kunt nu betalingen gebruiken.\"",
"1tmrMA": "\"Ongeldige bestedingslimiet\"",
"1tugoZ": "\"Boleto is betaald.\"",
"1txhtr": "\"Overig\"",
"1tyD4r": "\"Indiase roepie is momenteel niet beschikbaar voor WhatsApp in India. Selecteer een andere valuta.\"",
"1uAOzY": "\"GST-nummer\"",
"1ufDXc": "\"Gelukt\"",
"1urCka": "\"Postcode\"",
"1uvT06": "\"Itaú Unibanco Holding S.A.\"",
"1vFJkx": "\"Niet mogelijk om {payment method} bij te werken\"",
"1vN5pw": "\"Het saldo op je account is terugbetaald op je bankrekening.\"",
"1vQ3W": "\"Btw-nummer (EU)\"",
"1vW22P": "\"Alle artikelen in deze bestelling worden geannuleerd.\"",
"1vcqkd": "\"Adresregel 2 (optioneel)\"",
"1vdgkO": "\"Prins Edwardeiland\"",
"1vhb3s": "\"Instagram deel deze informatie met de verkoper zodat deze klaar is voor je bestelling.\"",
"1vlbBA": "\"Adres verwijderen\"",
"1vmpbL": "\"Amerikaans-Samoa\"",
"1vnz4P": "\"Informatie\"",
"1vyY5D": "\"Negeren\"",
"1w5Vjs": "\"Voer een bedrag in dat gelijk is aan of lager is dan het openstaande bedrag.\"",
"1wE9BA": "\"Onjuist QST-registratienummer\"",
"1wRt6X": "\"Je informatie wordt verzonden naar Stripe, de betalingsverwerker van je donaties. De informatie wordt gebruikt om je identiteit te bevestigen.\"",
"1wTyVI": "\"Meer informatie\"",
"1wf4r3": "\"Je totale kredietlimiet = {max credit amount}\"",
"1wtfjl": "\"Goedgekeurde accounts\"",
"1wtqIO": "\"Terugbetaling is verstrekt\"",
"1ww9Rm": "\"Ga naar de website van {merchant Instagram handle} voor meer informatie over het retourneren van dit product.\"",
"1wyY2p": "\"Terugbetaling in behandeling\"",
"1x3vFd": "\"Accepteren\"",
"1xEdy5": "\"Fout bij het laden\"",
"1xLSB7": "\"Betalingsvoorwaarden van Facebook\"",
"1xMDiV": "\"Betalingsmethode wijzigen\"",
"1xNUgk": "\"Facebook-advertentietegoed\"",
"1xRP9b": "\"Nee, ik ga geen politieke advertenties uitvoeren\"",
"1xZLo1": "\"Achterkant van foto identiteitsbewijs opnieuw maken\"",
"1xdF5P": "\"Bedrijfsnaam\"",
"1xeaEB": "\"Doneren\"",
"1xiSiP": "\"niet momenteel geselecteerd\"",
"1y5s6": "\"Het aantal keer dat er op de link op je productpagina is geklikt.\"",
"1y8F9O": "\"Sorteercode bankfiliaal\"",
"1yFTam": "\"Een account maken\"",
"1yNvNs": "\"Bank of America Merrill Lynch Banco Múltiplo S.A.\"",
"1ySPLP": "\"Pincode invoeren\"",
"1ylSMq": "\"Fout bij het aanvragen van een retour\"",
"1yoU1m": "\"Ongeldig e-mailadres\"",
"1yqAuJ": "\"KAART VERIFIËREN\"",
"1yvPp1": "\"Kaart accepteren\"",
"1zBO7R": "\"Meer bekijken\"",
"1zJSGq": "\"Advertentietegoedcode\"",
"1zKWpS": "\"Opnieuw promoten\"",
"1zajNe": "\"Besteld op {date}\"",
"1zfwNg": "\"Geen gebruikers gevonden\"",
"1zg18h": "\"Kaart opslaan en betalen\"",
"1zhkOz": "\"Dit bericht wordt momenteel niet gepromoot. Promoot het bericht om meer mensen te bereiken.\"",
"1zmRdY": "\"Voer je telefoonnummer in.\"",
"1zpNg8": "\"Onbekende fout\"",
"200G0S": "\"Factuurdatum (1-31)\"",
"20AZXl": "\"Factuurgegevens verifiëren\"",
"20FkgZ": "\"Voer bevestigingscode in\"",
"20Fyzq": "\"Valuta\"",
"20IIlY": "\"Bedankt voor je interesse. Kom later terug.\"",
"20VaCG": "\"Ik ben geen financieel redacteur\"",
"20s4Fx": "\"PayPal koppelen\"",
"2100Oy": "\"Neem contact op met een beheerder en vraag hem\\\/haar om de rol van financieel analist of financieel redacteur aan je toe te wijzen via het tabblad Personen en middelen in Bedrijfsinstellingen.\"",
"210lHl": "\"Het adres kon niet worden gewijzigd. Controleer of de adresgegevens juist zijn.\"",
"2143hq": "\"Voeg je e-mailadres toe om deze bestelling te voltooien.\"",
"21CB3c": "\"Als je RU als je land wilt selecteren, ga je naar het vorige scherm en selecteer je RUB als je munteenheid.\"",
"21GWzX": "\"Voer een correct bankrekeningnummer in.\"",
"21HnXc": "\"Er is een probleem opgetreden bij het opslaan van je creditcard.\"",
"21OxMi": "\"Newfoundland en Labrador\"",
"21WBKR": "\"Naam rekeninghouder\"",
"21WOEs": "\"Heb je een bedrijf? Verstrek dan je TIN. Als je je TIN-nummer verstrekt, wordt er geen btw in rekening gebracht.\"",
"21fdg4": "\"Neem contact op met het team voor betalingen\"",
"21lTAw": "\"Advertentieaccount deactiveren\"",
"21msqm": "\"{business name} wordt toegevoegd aan je {credit card detail}\"",
"21ntLv": "\"Je btw-nummer is opgeslagen in je advertentieaccount.\"",
"21o8Q8": "\"Wordt gebruikt vóór andere betalingsmethoden.\"",
"21priz": "\"Bestelling annuleren\"",
"21wQO8": "\"Je drempel heeft alleen invloed op hoe vaak je wordt gefactureerd en niet op het bedrag dat je kunt uitgeven. Je ontvangt een factuur telkens wanneer je je factureringsdrempel hebt bereikt.\"",
"220D4Z": "\"De beveiligingscode die je hebt ingevoerd, komt niet overeen met je creditcardgegevens. Wijzig je betalingsmethode om door te gaan.\"",
"223I0L": "\"Goedkeuringen van partners\"",
"22ADHX": "\"Nu installeren\"",
"22PcuN": "\"ABN-gegevens overgeslagen\"",
"22RBId": "\"Gemiddelde reactietijd: 3-4 minuten\"",
"22d94U": "\"App bijwerken\"",
"22domT": "\"2. Je hebt de bevoegdheid om deze aanvraag in te dienen namens de adverteerder en om de adverteerder te binden.\"",
"22unKt": "\"GST-identificatienummer\"",
"22wuhu": "\"Foto van voorkant identiteitsbewijs opnieuw maken\"",
"22zQSq": "\"Je volgende factuurdatum is {next billing date}. Daarna word je elke maand gefactureerd op de datum die je kiest.\"",
"2362O4": "\"Selecteer een factuurgroep\"",
"23PCsi": "\"Kaart\"",
"23Ws50": "\"Klantgegevens\"",
"23Zvl": "\"Er is een probleem opgetreden bij het verzenden van dit chatbericht. Probeer het opnieuw.\"",
"23bu4B": "\"Het kan tot 2 werkdagen duren om je advertentieaccount te deactiveren. Zodra het proces is voltooid, kun je een terugbetaling van je prepaidsaldo aanvragen.\"",
"23bz52": "\"Werk je belastinggegevens bij.\"",
"23f7R1": "\"Nieuwe tegoedwaarde kan niet hetzelfde zijn als de oude.\"",
"23h2tN": "\"Accounts selecteren\"",
"23lOjm": "\"Kredietlijn\"",
"23q9QV": "\"Ma\"",
"243YzU": "\"Luxemburg\"",
"2447Ou": "\"Een betalingsmethode toevoegen\"",
"246wVz": "\"MRT\"",
"24DCEX": "\"PO-nummer\"",
"24EJhs": "\"Naam klant\"",
"24JTwY": "\"Vanwege nieuwe privacyregels in Europa zijn chatberichtgerelateerde statistieken momenteel niet beschikbaar. Beïnvloede statistieken, waaronder interactie met verhalen, bevatten geen gegevens voor inhoud die is weergegeven in en vanuit Europa. In sommige statistieken is mogelijk '--' te zien in plaats van gegevens.\"",
"24QgG0": "\"3. Je geeft Facebook Inc. (het moederbedrijf van WhatsApp) toestemming om redelijke navraag uit te voeren, zowel direct als via derden, die volgens Facebook noodzakelijk is om je identiteit en\\\/of de informatie in deze aanmelding te controleren.\"",
"24alQs": "\"Voer een geldige volledige naam in\"",
"24kHQI": "\"Code kopiëren\"",
"24mtRO": "\"Je account is nu actief\"",
"24on8N": "\"We sturen een e-mail naar {email} om te laten weten of je bestelling is bevestigd.\"",
"24rzNe": "\"of\"",
"24yLA8": "\"Facebook is verplicht je bedrijfsgegevens te delen met lokale belastingautoriteiten als ze hierom vragen.\"",
"24zLDe": "\"Er is een onverwachte fout opgetreden bij het annuleren van de bestelling. Probeer het later opnieuw.\"",
"250EA6": "\"Accountgegevens\"",
"252c5f": "\"Je kunt dit bijwerken in je {Payment Settings link}.\"",
"25gWi4": "\"Sorteercode voor bankfiliaal\"",
"25qqqI": "\"Offerte aanvragen\"",
"25qqu1": "\"Alles selecteren\"",
"26CP4c": "\"Account kan niet worden bijgewerkt\"",
"26Lq0u": "\"Meer informatie\"",
"26Pq2h": "\"In deze bestelling\"",
"26Uilh": "\"Voer je pincode opnieuw in om te bevestigen.\"",
"26ZCAT": "\"Voer een geldig INN-registratienummer in.\"",
"26bsZW": "\"Leadership Conference on Civil and Human Rights\"",
"26pWCd": "\"Heb je een bedrijf? Verstrek dan je BIN. Als je je BIN-nummer verstrekt, wordt er geen btw in rekening gebracht.\"",
"26wWxw": "\"10e\"",
"26xjJA": "\"OK\"",
"2717pp": "\"SEPT\"",
"271cp9": "\"Vanwege het aantal recente wijzigingen dat je hebt aangebracht, is het momenteel niet mogelijk een nieuw advertentieaccount te maken en {changed} te wijzigen. Probeer het later opnieuw.\"",
"275Gq2": "\"Je betalingsmethode kan niet worden toegevoegd. Controleer of de gegevens juist zijn.\"",
"27JRE1": "\"De gegevens van je belasting-ID zijn opgeslagen in je advertentieaccount.\"",
"27MiBA": "\"Boleto-bedrag\"",
"27h2Gt": "\"Vandaag\"",
"27idDY": "\"Kan bedrijf niet toevoegen\"",
"27kdvB": "\"Adres zoals dit wordt weergegeven op officiële documenten\"",
"27lrpw": "\"Invoer viercijferige pincode\"",
"27xpf5": "\"Als je een datum kiest tussen de 29e en de 31e, word je in kortere maanden gefactureerd op de laatste dag van de maand.\"",
"285ukM": "\"WINKELEN\"",
"287tZZ": "\"Mannen\"",
"288X3e": "\"Als je een teruggave ontvangt waarop je geen recht hebt, moet je deze terugbetalen wanneer Facebook Inc je daar om vraagt.\"",
"28Lf5b": "\"PayPal toevoegen mislukt\"",
"28Ql5J": "\"Registratienummer omzetbelasting voor Quebec\"",
"28R5gH": "\"V\"",
"28WRe0": "\"Foto van identiteitsbewijs\"",
"28a8un": "\"Informatie advertentieaccount\"",
"28cWxC": "\"Werk je betalingsmethode bij om bezorggegevens te bekijken.\"",
"28ciJX": "\"Selecteer het land Brazilië als je valuta de Braziliaanse Real (BRL) is.\"",
"28daSg": "\"Statistieken zijn alleen beschikbaar voor nieuwe berichten.\"",
"28gmDT": "\"Land en valuta komen niet overeen\"",
"291KNG": "\"Tags handmatig goedkeuren\"",
"298BIz": "\"Als onderdeel van ons controleproces moeten we de verstrekte gegevens bevestigen bij een kredietregistratiebureau. Documentatie van deze controle wordt bewaard door het kredietregistratiebureau. Deze documentatie wordt niet gebruikt bij het beoordelen van kredietrisico's en heeft geen invloed op kredietbeoordelingen.\"",
"29C6SA": "\"Je betalingsmethode kan niet worden bevestigd. Je hebt 8 dagen de tijd om een betalingsmethode toe te voegen voordat de weergave van je advertenties wordt gestopt. Je kunt geen niet-bevestigde of ongeschikte betalingsmethode gebruiken om te betalen voor advertenties. Je kunt het opnieuw proberen met deze of een andere kaart.\"",
"29CA4x": "\"CNPJ-\\\/CPF-nummer\"",
"29Gzta": "\"Ik weet het niet zeker\"",
"29Kk4L": "\"Te duur in vergelijking met andere opties\"",
"29Lv8G": "\"Emiraten selecteren\"",
"29ZW0": "\"Selecteer hieronder een betalingsmethode om geld over te maken naar je prepaidsaldo.\"",
"29h0gB": "\"Kaart verifiëren\"",
"29qIxP": "\"Gemiddelde tijd dat je volgers Instagram gebruiken op een reguliere dag.\"",
"29r5um": "\"Weergaven via hashtags\"",
"2A3Zi6": "\"Niet vereist\"",
"2AK5kF": "\"{payment method name} verwijderen\"",
"2ATFd8": "\"Instagram-wachtwoord\"",
"2Ai0iU": "\"Bedrijfsgegevens\"",
"2Ar3wH": "\"Telefoongesprek\"",
"2B6sPg": "\"Door je te registreren, ga je akkoord met onze ^*Voorwaarden en ons Privacybeleid.*^\"",
"2BKbKh": "\"Het is te vroeg om te retourneren\"",
"2BW1e8": "\"Werk je belastinggegevens bij.\"",
"2BWvwF": "\"Je ontvangt je volgende factuur op {next billing date}. Daarna ontvang je op de {updated billing day of month, e.g. '31st'} van elke maand een factuur.\"",
"2BbpOZ": "\"Info over maandelijkse facturen\"",
"2BjqN1": "\"Huidige drempel: {curr_threshold}\"",
"2BugIj": "\"Er is iets fout gegaan bij het verzenden van je terugbetalingsverzoek. Probeer het opnieuw.\"",
"2C1031": "\"Wie kan je gegevens zien?\"",
"2CI0t": "\"Welkom bij Instagram Business Tools, {business name}\"",
"2Ca12W": "\"Totaal\"",
"2CfvD1": "\"Deze promotie pauzeren?\"",
"2CnByR": "\"Zelfde als het woonadres\"",
"2D1U1d": "\"Dit item is helaas uitverkocht\"",
"2D4GlG": "\"Je advertentieaccount is actief\"",
"2D52m1": "\"Trillen voor meldingen\"",
"2DNjxU": "\"Bestelnummer van {merchant business name}: {merchant order number}\"",
"2DOLAr": "\"Betalingsmethode bewerken\"",
"2DbOzY": "\"Je betalingsgegevens zijn nu gekoppeld op meerdere accounts. Je kunt dit wijzigen in je Instellingen.\"",
"2DgPlr": "\"Je kunt PayPal nu gebruiken op je account\"",
"2DkJ2I": "\"Er is helaas een fout opgetreden. Probeer het opnieuw.\"",
"2DoBLT": "\"Voer een cijfer tussen 1 en 31 in\"",
"2E6FIB": "\"Vind deze pagina leuk\"",
"2ECiaD": "\"Meest gerapporteerde woorden filteren\"",
"2EJ6ne": "\"Betaling\"",
"2EKKB2": "\"Alleen een beheerder van het advertentieaccount {account name and number} kan dit activeren.\"",
"2ESiB9": "\"Routebeschrijving\"",
"2EVVUv": "\"Overslaan\"",
"2EZGUd": "\"Je test Facebook Pay in de betaalfunctie\"",
"2EczfI": "\"GST-registratienummer overgeslagen\"",
"2EwTVj": "\"Je betaalt je facturen via een cheque, overboeking of automatische incasso.\"",
"2FIUkb": "\"Je kunt het opnieuw proberen met deze bankrekening of met een andere betalingsmethode.\"",
"2FIh7d": "\"Je kunt het opnieuw proberen met deze betalingsmethode of een andere proberen.\"",
"2FQfsN": "\"Je connectie bevestigen\"",
"2FSQW1": "\"Klikken op Routebeschrijving\"",
"2FV2kd": "\"Bezorgadres\"",
"2FXXeE": "\"PARANÁ BANCO S.A.\"",
"2FgIzb": "\"Wanneer mensen in een advertentie op Routebeschrijving klikken, worden ze doorverwezen naar hun kaartapp om de locatie weer te geven.\"",
"2FkBGV": "\"Je informatie is rechtstreeks naar Stripe gestuurd. Dit is de betalingsverwerker voor je donaties. De informatie wordt gebruikt om je identiteit te bevestigen en worden niet door Instagram opgeslagen.\"",
"2FvFG2": "\"Je claim kan niet worden geopend. Probeer het opnieuw.\"",
"2FyLQT": "\"Het aantal unieke accounts dat een van je berichten heeft bekeken. De statistiek Bereik is een {estimate} en is mogelijk niet exact.\"",
"2G27xf": "\"2 uur\"",
"2G86po": "\"Kaart · {last four} is toegevoegd aan je account.\"",
"2GKX7R": "\"Overig\"",
"2GQy3B": "\"Voer je betalingsgegevens in zodat je klaar bent zodra dit artikel beschikbaar is.\"",
"2GRWEo": "\"Tik nogmaals op de knop Contact opnemen met Instagram voor hulp bij deze bestelling.\"",
"2GdacA": "\"Pincode\"",
"2GhlQw": "\"Je ontvangt elke maand een factuur op je factuurdatum én elke keer dat je de drempel bereikt die je hebt ingesteld.\"",
"2Gp9x": "\"{num_following_and_follower} mensen\"",
"2GqpDj": "\"Je code vinden\"",
"2H1YXj": "\"26e\"",
"2H48x5": "\"Flat (optioneel)\"",
"2H5pnh": "\"Onthoud dat je dit later niet meer kunt wijzigen.\"",
"2HN7TW": "\"Bel me op [entityPhone] met mijn beveiligingscode\"",
"2HT6Xq": "\"FEBRUARI\"",
"2HYCZY": "\"Je betalingsmethoden worden veilig opgeslagen en bewaard.\"",
"2HdIY1": "\"Betalingen zijn uitgeschakeld om je te beschermen\"",
"2HfPmM": "\"De opgegeven ABN is onjuist. Voer een geldige 11-cijferige ABN in.\"",
"2Hqs9n": "\"Creditcard of betaalkaart\"",
"2HrFUM": "\"Promoties\"",
"2Hre6V": "\"Kaart verifiëren\"",
"2I5etw": "\"Je kaart verifiëren\"",
"2I6CHN": "\"Aanmelden voor maandelijkse facturering\"",
"2I8gMA": "\"Klikken op aankooplink\"",
"2IDnTn": "\"Verenigd Koninkrijk\"",
"2ILgCM": "\"Wat zijn interacties?\"",
"2INaTz": "\"Het antidiscriminatiebeleid van Facebook is wereldwijd van toepassing. Bepaalde regio's kunnen echter aanvullende wetgeving hanteren. Zorg dat je voldoet aan alle toepasselijke wetgeving en beleidsregels voor zowel je locatie als de door jou getargete locatie.\"",
"2IOPfX": "\"Je kunt een directe overschrijving op elk moment annuleren door contact op te nemen met je bank of kredietverstrekker. Mogelijk is geschreven bevestiging vereist. Meld de annulering ook aan ons.\"",
"2IVOLm": "\"Het aantal tikken om de vorige foto of video in je verhaal te bekijken.\"",
"2IX7dL": "\"e\"",
"2IbMI5": "\"4. Facebook, Inc. (het moederbedrijf van WhatsApp) kan beslissen je aanmelding voor maandelijkse facturen af te keuren.\"",
"2Iedrd": "\"Tagverzoeken\"",
"2IkpR1": "\"Verwijderen\"",
"2InDOk": "\"Via hashtags\"",
"2IqEiY": "\"{percentage} is afkomstig van je promotie\"",
"2IzVQL": "\"Tijdelijke reservering goedkeuren\"",
"2JMrcv": "\"Je saldo verhogen\"",
"2JRU4C": "\"Facebook-voorwaarden bekijken\"",
"2Jbg42": "\"Woonadres\"",
"2JjODK": "\"Bedrag\"",
"2JlLk3": "\"QST-informatie overgeslagen\"",
"2Jq03m": "\"Je e-maildomein moet horen bij het websitedomein van je organisatie. We sturen je een e-mail met een bevestigingscode die 24 uur geldig is.\"",
"2JsDT6": "\"Betaling wordt verwerkt\"",
"2JugEQ": "\"Kredietlimiet\"",
"2Jz5IF": "\"Partners voor advertenties maken\"",
"2K1L3H": "\"Gemiste oproep\"",
"2K23HK": "\"stuur ons feedback.\"",
"2K9dFZ": "\"Voer een geldige ABN in.\"",
"2KCqEB": "\"Factuurdatum\"",
"2KjyX9": "\"Aanvullende informatie vereist\"",
"2KltxO": "\"Voeg een bericht toe zodat we begrijpen wat er aan de hand is. Deze informatie wordt gedeeld met je ondersteuningsmedewerker. Deel geen gevoelige gegevens zoals wachtwoorden.\"",
"2KwMox": "\"Belastingnummer (optioneel)\"",
"2L2fLE": "\"Je informatie wordt verzonden naar Stripe, de betalingsverwerker van je donaties. De informatie wordt gebruikt om je identiteit te bevestigen.\"",
"2LJBH5": "\"Voer een geldig 10-cijferig PAN-nummer in.\"",
"2LR389": "\"Geen internetverbinding\"",
"2LdvBy": "\"Met ingang van 2019 zijn Facebook-advertenties in Rusland onderhevig aan 20% belasting (btw). Voeg je btw-registratienummer (INN) toe als je dit hebt.\"",
"2LjOCO": "\"Bestaande e-mailadressen voor facturen\"",
"2LkhSg": "\"Klantaccount\"",
"2LpN1i": "\"Verhalen\"",
"2LqMEG": "\"Voer een geldig kaartnummer in\"",
"2LwSMf": "\"Vervaldatum: {credit card expiration, formatted as MM\\\/YY}\"",
"2Lym8C": "\"Er zijn niet-opgeslagen wijzigingen. Weet je zeker dat je wilt annuleren?\"",
"2Lz4jX": "\"Een bericht toevoegen om door te gaan\"",
"2M0Yoa": "\"Voordat je geld kunt toevoegen aan je account, moet je de onderstaande informatie verstrekken.\"",
"2M1Zwg": "\"Als je ervoor kiest je btw-nummer niet op te geven, kan er 5% belasting worden geheven over de advertenties die je uitvoert.\"",
"2MAwQl": "\"Transactiegegevens\"",
"2MRwBQ": "\"MM-JJ\"",
"2MSZIy": "\"Toepassen\"",
"2MdfLf": "\"Betalingsmethoden\"",
"2MqhXV": "\"Verstrek je btw-accountnummer om je btw-registratie en je gebruik van advertenties voor zakelijke doeleinden te bevestigen. Als je ervoor kiest je btw-accountnummer niet te verstrekken, kan er 5% btw in rekening worden gebracht voor de advertenties die je uitvoert.\"",
"2Mu9XU": "\"Geannuleerd op {date}\"",
"2Mvyaz": "\"Door je BIN te verstrekken, geef je aan dat je bent geregistreerd voor belasting op de toegevoegde waarde (btw) en dat er geen btw moet worden verrekend. Btw wordt verrekend wanneer het opgegeven BIN onjuist of onvolledig is.\"",
"2NT7El": "\"Meer\"",
"2NXP6z": "\"GST-informatie niet verplicht\"",
"2Nbbrx": "\"2. Zoek de transactie van {transactionAmount} met het woord FBPAY.\"",
"2NiJEg": "\"Workplace-bedrijf\"",
"2NmJTj": "\"UBS Brasil Corretora de Câmbio Títulos e Valores Mobiliários S.A.\"",
"2Nom09": "\"Je vindt dit nummer op je cheques, pinpas, bankafschrift of via je online bankrekening.\"",
"2O2vpH": "\"Betalingsmethode bevestigen\"",
"2OMxTp": "\"e\"",
"2ONfB3": "\"Accountstatistieken zijn niet beschikbaar.\"",
"2OqCjD": "\"Tikken op sticker\"",
"2Or4HA": "\"Bedrijfsnaam en -adres\"",
"2OzJzH": "\"Kopiëren\"",
"2P5wm": "\"Vervaldatum: {date}\"",
"2P7BhW": "\"Kaart kan niet worden geverifieerd\"",
"2P9La3": "\"Je advertenties worden niet weergegeven tot je je Boleto betaalt.\"",
"2PBNdz": "\"Het volledige bedrag van de maandelijkse factuur wordt aan je gefactureerd, inclusief uitgaven door bedrijven die je hebt toegevoegd.\"",
"2PHDQU": "\"Het opgegeven GST-registratienummer is onjuist. Voer een geldig GST-registratienummer van 9 of 10 cijfers in.\"",
"2PaKzj": "\"Verificatie niet mogelijk\"",
"2Pqmg": "\"Ongeldige munteenheid\"",
"2QFbCO": "\"Voer je bezorgadres in\"",
"2QHHqP": "\"Nee, ik ben geen bureau dat advertenties koopt namens een adverteerder\"",
"2QSmIk": "\"Voer je naam en e-mailadres in\"",
"2QUh9o": "\"Bezorgoptie kiezen\"",
"2QVDht": "\"Overwegingen voor adverteerders met betrekking tot huisvesting, werkgelegenheid en leningen\"",
"2Qa2Dj": "\"e\"",
"2QbMmu": "\"Spanje\"",
"2QgSYK": "\"Terugbetaald\"",
"2QmU1J": "\"Bereik\"",
"2QsO6N": "\"Je informatie is goedgekeurd\"",
"2QuDxe": "\"Verenigde Staten\"",
"2R4TwJ": "\"Game spelen\"",
"2RGQz8": "\"{amount} is gefactureerd aan je {payment method}.\"",
"2RJA4W": "\"Land\\\/regio\"",
"2RJmEu": "\"Voer een geldig adres in\"",
"2RjliR": "\"Ja, ik ga politieke advertenties uitvoeren\"",
"2RnMYT": "\"Retourverzoek gesloten op {date}\"",
"2RrA18": "\"Ja, mijn bedrijf is gevestigd in Frankrijk of target advertenties op doelgroepen in Frankrijk.\"",
"2Rvy7Z": "\"Factuurdatum bijgewerkt\"",
"2S1bni": "\"We moeten je saldo controleren voordat je je enige betalingsmethode kunt verwijderen. Ga naar je campagnes en schakel ze uit. Kom hier vervolgens na 30 minuten terug om je saldo te betalen en je betalingsmethode te verwijderen. Als je je campagnes niet wilt uitschakelen, kun je een nieuwe betalingsmethode toevoegen voordat je deze verwijdert.\"",
"2S54WW": "\"Als je dit selectievakje inschakelt en je btw-nummer verstrekt, wordt er geen btw in rekening gebracht. Je bevestigt bovendien dat je zelf verantwoordelijk bent om je btw te controleren en te betalen volgens het lokale tarief van je land, conform Artikel 114 en 141 van de belastingcode van Wit-Rusland. Er wordt btw in rekening gebracht wanneer het door jou verstrekte btw-nummer ongeldig of onvolledig is.\"",
"2S8wdR": "\"Voer een datum in\"",
"2SA7ie": "\"Duitsland\"",
"2SEXfx": "\"Onbekend\"",
"2SEeVx": "\"Iedereen kan je taggen in merkinhoud.\"",
"2SF3mX": "\"Voorwaarden\"",
"2SPD28": "\"Land\"",
"2SPy44": "\"Voer een bedrag in tussen {min amount} en {max amount}\"",
"2SZtJz": "\"Voer geldig e-mailadres in\"",
"2Sa0wN": "\"We konden {payment method name} niet factureren. Als je deze betalingsmethode wilt verwijderen, moet je een nieuwe betalingsmethode toevoegen en je saldo betalen.\"",
"2Sm7aA": "\"Wanneer een maker een bedrijf tagt, kunnen zowel de maker als het bedrijf statistieken bekijken voor dat bericht of verhaal.\"",
"2Soy1A": "\"Je advertenties zijn gepauzeerd. Betaal het te betalen bedrag om ze te hervatten.\"",
"2Sp6az": "\"{num_people} personen\"",
"2Sujtm": "\"Bewerken\"",
"2T8gFZ": "\"Btw-nummer:\"",
"2TEUDr": "\"Intesa Sanpaolo Brasil S.A. - Banco Múltiplo\"",
"2TQZ8K": "\"Er is iets fout gegaan. Probeer het opnieuw.\"",
"2TmQMW": "\"Als je ervoor kiest je ABN niet te verstrekken, kan er 10% belasting in rekening worden gebracht voor advertenties die je uitvoert.\"",
"2U4V3D": "\"GST-registratienummer\"",
"2U5pTX": "\"Bestelnummer: {order number}\"",
"2U98e6": "\"Afleveradres\"",
"2UABTB": "\"Het aantal keer dat je verhaal is gedeeld.\"",
"2UM5gJ": "\"Tickets kopen\"",
"2UOCrU": "\"Advertentietegoed\"",
"2UZpJB": "\"OKT\"",
"2UdTWD": "\"Land\\\/regio\"",
"2UkZwa": "\"Facebook-voorwaarden voor WhatsApp Business\"",
"2UoOjO": "\"Account activeren\"",
"2UwEOi": "\"We hebben nieuwe hulpmiddelen en een nieuw beleid gemaakt voor het taggen van merkinhoud op Instagram. Dit helpt onze community inzicht te krijgen in welke berichten en verhalen een partnerschap vormen tussen bedrijven en makers.\"",
"2V4nsG": "\"Landcode\"",
"2VPV74": "{\"*\":\"{number}+\",\"__lvl\":1}",
"2VR5o5": "\"Stap 1. Betaal openstaande facturen\"",
"2VU3a6": "\"Je wordt op de {new billing date} van elke maand gefactureerd. Naarmate je succesvolle betalingen doet, wordt je drempel periodiek verhoogd totdat deze {new billing threshold} bereikt. Je drempel wordt niet verhoogd tot boven dit bedrag, tenzij je deze opnieuw handmatig bijwerkt.\"",
"2Vllv8": "\"u\"",
"2W7gWN": "\"Scotiabank Brasil S.A. Banco Múltiplo\"",
"2WB6bl": "\"Ontvangstbewijs\"",
"2WBzSH": "\"Het aantal accounts dat deze foto heeft gezien.\"",
"2WGSnp": "\"Maandelijkse facturering\"",
"2WJjzy": "\"Emiraat\"",
"2Wj1EO": "\"Als je ervoor kiest je QST-registratienummer niet op te geven, kan er 9,975% belasting worden geheven over de advertenties die je uitvoert.\"",
"2X4sJC": "\"Toe te voegen bedrag invoeren\"",
"2X5TDq": "\"Productweergaven voor dit bericht\"",
"2X6K1n": "\"e\"",
"2XA3MY": "\"We hebben de geselecteerde zakelijke gebruiker op de hoogte gesteld\"",
"2XLxYX": "\"Kredietlimiet\"",
"2XYr2n": "\"Het aantal unieke accounts dat jou al volgde en die je hebt bereikt omdat je hashtags aan je bericht hebt toegevoegd.\"",
"2XZvB3": "\"Accountbestedingslimiet is niet bijgewerkt\"",
"2XgZwu": "\"Afsluiten\"",
"2XiZNG": "\"Officiële naam\"",
"2XoAj5": "\"Betrokkenheid\"",
"2Xoicn": "\"Voer een geldig TIN in.\"",
"2XybFd": "\"februari\"",
"2Y9wGL": "\"e\"",
"2YDpGb": "\"Vanwege nieuwe belastingwetgeving is Instagram nu verplicht om je belastingregistratie te bevestigen door je belasting-ID op te vragen. Als je ervoor kiest je belasting-ID niet op te geven, kan er belasting worden geheven over de advertenties die je weergeeft.\"",
"2YI88Q": "\"Goedgekeurde zakelijke partners\"",
"2YQKXO": "\"PayPal toevoegen\"",
"2YeUMS": "\"Nu betalen\"",
"2Yp8Bj": "\"Kaart opnieuw autoriseren\"",
"2YpzM0": "\"Bereikte personen\"",
"2YwcUw": "\"Via Ontdekken\"",
"2YzM3j": "\"jun\"",
"2Z9goh": "\"Als je ervoor kiest je BIN niet te verstrekken, kan er 15% btw in rekening worden gebracht voor de advertenties die je uitvoert.\"",
"2ZDkG3": "\"Mei\"",
"2ZJ9lO": "\"Je account\"",
"2ZR0vE": "\"Bereid je voor op de lancering\"",
"2ZeSGV": "\"Aantal selecteren\"",
"2ZiXW7": "\"schatting\"",
"2Zsda2": "\"december\"",
"2Zyo3f": "\"Betaling verifiëren\"",
"2a3Ze3": "\"Bankrekening toevoegen\"",
"2a74yt": "\"Zakelijk telefoonnummer\"",
"2aNnCu": "\"Sluiting annuleren\"",
"2aR5It": "\"Subtotaal (1 artikel)\"",
"2adhuO": "\"Voer een bedrag in dat hoger is dan nul\"",
"2afWOZ": "\"Beleid moet worden doorgenomen\"",
"2ahMed": "\"Te betalen bedrag\"",
"2aiJ8E": "\"Btw\"",
"2b6SSm": "\"Je factuurgegevens en betalingsmethode blijven privé. Je bezorg- en contactgegevens worden gedeeld met de verkopers.\"",
"2bCjcr": "\"Je btw-nummer is opgeslagen in je advertentieaccount.\"",
"2bDiuk": "\"Taggen van merkinhoud\"",
"2bEJYW": "\"Sms-berichten\"",
"2bEqYg": "\"Omschrijving:\"",
"2bL3FQ": "\"Testbestelling plaatsen\"",
"2bOSMI": "\"Waarde advertentietegoed\"",
"2bZT66": "\"BBanco Olé Bonsucesso Consignado S.A.\"",
"2bdzum": "\"Als je een kaart toevoegt, wordt er 3 roepie aan verificatiekosten in rekening gebracht. Dit bedrag wordt binnen 5 werkdagen terugbetaald.\"",
"2bf6nK": "\"Bestedingslimiet voor account:\"",
"2bgFcr": "\"São Paulo\"",
"2blA3l": "\"Je betaalt met Boleto voor deze advertentie en toekomstige advertenties. Je kunt geen andere financieringsbronnen gebruiken.\"",
"2c71od": "\"Frankrijk\"",
"2cDmah": "\"Je betaalt met {cardInfo} en je nieuwe saldo wordt {prepaid balance}\"",
"2cFRmV": "\"Factuurdatum wijzigen\"",
"2cTp9L": "\"Acties\"",
"2cV5JQ": "\"Er is een fout opgetreden\"",
"2csXzF": "\"De opgegeven TIN is onjuist. Voer een geldige TIN van 10 cijfers in.\"",
"2cwVQC": "\"Het totale aantal keer dat mensen een productpagina vanaf dit bericht hebben bekeken en vervolgens op de knop op de productpagina hebben geklikt.\"",
"2dAMVX": "\"Ik ga akkoord\"",
"2dBKdm": "\"Bedrijf bewerken\"",
"2dELAV": "\"Je contactgegevens worden gedeeld met de verkoper.\"",
"2dTq7H": "\"Dag:\"",
"2dUV9K": "\"DI\"",
"2dl5GW": "\"Fout bij probleem markeren als opgelost\"",
"2dmiAt": "\"Bedrijfsinstellingen\"",
"2doZmZ": "\"Promotieklik\"",
"2dqGwQ": "\"Banknaam\"",
"2eCx9u": "\"Btw-nummer\"",
"2eI7bu": "\"Code invoeren\"",
"2eIJ2b": "\"Inzicht in je statistieken\"",
"2eIoTI": "\"Je connectie met de organisatie bevestigen\"",
"2eMpgJ": "\"Voer je 21-cijferige rekeningnummer in.\"",
"2eUo2z": "\"Acceptabele advertentietargeting\"",
"2eV0Qb": "\"Kaart bewerken\"",
"2eZDG0": "\"Naam zoals deze wordt weergegeven op officiële documenten\"",
"2egVab": "\"Betalingsmethode bijwerken\"",
"2eug2x": "\"Opslaan van bankrekening is mislukt\"",
"2ewzg4": "\"18e\"",
"2exB7W": "\"Opslaan\"",
"2ez6EJ": "\"Nieuwe bankrekening\"",
"2fCyTL": "\"Betalingsreferentie\"",
"2fH7cu": "\"Door op Opslaan te tikken, ga je akkoord met onze <b>betalingsvoorwaarden<\\\/b> en ons <b>beleid<\\\/b>.\"",
"2fStcB": "\"Bankrekening {The last four digits of the bank account number}\"",
"2fTxJP": "\"Terugbetaling aanvragen\"",
"2fWFOx": "\"Prestaties bijhouden\"",
"2fZVLm": "\"Goed\"",
"2ft8Tp": "\"Meer informatie.\"",
"2g2Mca": "\"Adres\"",
"2g76SE": "\"Naar het Helpcentrum\"",
"2gFN7V": "\"Als je van {payment method} je primaire betalingsmethode wilt maken, moet je alle openstaande facturen en je huidige saldo betalen.\"",
"2gNzJ3": "\"Gemiddelde betrokkenheid bij bericht\"",
"2gTzp8": "\"Opslaan\"",
"2gc5F2": "\"Het aantal keer dat deze video is bekeken.\"",
"2ggXQL": "\"Neem contact met ons op\"",
"2gkNJR": "\"Je drempel heeft alleen invloed op hoe vaak je wordt gefactureerd en niet op het bedrag dat je kunt uitgeven. Je ontvangt een factuur telkens wanneer je je factureringsdrempel hebt bereikt.\"",
"2gyuV": "\"Geen betalingsmethoden.\"",
"2gzPDy": "\"De opgegeven TIN is onjuist. Voer een geldige TIN van 15 cijfers in.\"",
"2h5AQL": "\"23e\"",
"2hCtJM": "\"Bankrekening opgeslagen\"",
"2hXJhJ": "\"Het bedrag is terugbetaald naar je originele betalingsmethode. Het kan twee tot drie werkdagen duren voordat het bedrag op je bankrekening staat.\"",
"2hYjC2": "\"Je aanbod om {name of business} toe te voegen aan {credit card detail}, is verzonden\"",
"2hd9Nl": "\"Bereikte personen\"",
"2htHDe": "\"Facebook plaatst een tijdelijke transactie van {amount} op {cardType} · {lastFour}. Je moet je aanmelden bij het account van {cardType} · {lastFour} en een code van die transactie invoeren op het volgende scherm.\"",
"2iFGAo": "\"Weet je zeker dat je {name of business} wilt verwijderen uit {detail of the card}?\"",
"2iUify": "\"E-mailadres PEC\"",
"2iVPMp": "\"Het aantal keer wegvegen van je verslag bij deze foto.\"",
"2iVpx": "\"Het aantal klikken op de link je productgegevens.\"",
"2iWmuD": "\"Tekst\"",
"2iaUr5": "\"Adresregel 2\"",
"2ijz8V": "\"Betalingsmethode toevoegen\"",
"2io509": "\"Bekijk recente kosten en terugbetalingen.\"",
"2ioccJ": "\"Dit artikel wordt aan je winkelwagentje toegevoegd zodra je de pagina verlaat.\"",
"2iua2p": "\"Je land is ingesteld op {billing_country}. Je hoeft geen GST-informatie te verstrekken.\"",
"2j8fgH": "\"E-mailadres\"",
"2jJ53d": "\"Huisvestingsdiscriminatie\"",
"2jMQf": "\"Bedrijfsnaam C\"",
"2jUoQ5": "\"gebruiksvoorwaarden\"",
"2jnQYm": "\"19e\"",
"2k54Fw": "\"Dit is het aantal keer dat mensen je profiel hebben bezocht via je promotie.\"",
"2k7LGT": "\"Postcode\"",
"2kBtZT": "\"5. Je bent akkoord gegaan met de voorwaarden voor betalingen en facturen, die onderdeel zijn van de {link}. Zodra je aanmelding hieronder is verzonden en goedgekeurd, verlengen we je maandelijkse facturering en sturen we op maandelijkse basis facturen met kosten die binnen 30 dagen vanaf de factuurdatum moeten worden voldaan.\"",
"2kIsLC": "\"Bedrijfsregistratienummer (BRN)\"",
"2kQOTe": "\"Meer informatie\"",
"2kUJ6I": "\"Probeer het opnieuw\"",
"2kYFuO": "\"Totale terugbetaling\"",
"2kaheP": "\"WhatsApp Business-account is gemaakt\"",
"2kq8Fb": "\"van de 10\"",
"2l6wQ6": "\"Officieel adres\"",
"2lEEEO": "\"Als je een bedrijf bent, verstrek dan je NIT. Als je je NIT-nummer verstrekt, wordt er geen btw in rekening gebracht.\"",
"2lRVUQ": "\"Primair\"",
"2lS9zD": "\"Bezorginformatie toevoegen\"",
"2lYyFv": "\"Vind deze code van 6 cijfers op je cheques, betaalkaart, bankafschriften of in internetbankieren.\"",
"2lZvgT": "\"Mijn contactgegevens niet gebruiken\"",
"2lbD13": "\"Btw-nummer\"",
"2lgHC6": "\"Gebruikersnaam maken\"",
"2lhjH3": "\"Je openstaande facturen bedragen in totaal {amount}.\"",
"2lpNUq": "\"Het totale aantal tikken op locatie-, hashtag-, vermeldings- of productstickers op je foto of video.\"",
"2lqKJO": "\"Nee, ik koop geen advertenties voor zakelijke doeleinden\"",
"2mBJQt": "\"Betalingsmethode toevoegen\"",
"2mD8Mc": "\"Griekenland\"",
"2mLCMu": "\"De internetverbinding is verbroken tijdens het bijwerken van de betalingsmethode. De betalingsmethode is niet bijgewerkt.\"",
"2mRaY6": "\"Vegen\"",
"2mYBEn": "\"Je GST-informatie is opgeslagen in je advertentieaccount.\"",
"2mb8LP": "\"Locaties kiezen\"",
"2muzcM": "\"in deze promotie\"",
"2nGWIj": "\"Aan de slag\"",
"2nUo54": "\"V\"",
"2nWqCR": "\"Als je advertenties uitvoert op Facebook, selecteer dan hier accounts.\"",
"2nf70v": "\"Alles weergeven\"",
"2nwF6b": "\"Instellingen voor het aanpassen van opmerkingen\"",
"2o4RnS": "\"Arbeidstargeting\"",
"2o8G1w": "\"Als je op {i_accept_text}, betekent dit het volgende:\"",
"2oPJjc": "\"Opnieuw\"",
"2oQQOY": "\"Annuleren\"",
"2oSDKq": "\"Ik ga ermee akkoord dat Facebook deze kaart op terugkerende basis kan gebruiken.\"",
"2oWAKO": "\"PO-nummer - Vereist\"",
"2odxYl": "\"Verzonden naar Stripe\"",
"2oeqvv": "\"Naam op kaart\"",
"2omaqz": "\"Naam advertentieaccount\"",
"2otZmR": "\"Betaling geslaagd.\"",
"2p3OGC": "\"Dit is het aantal keer dat mensen op de actieknop in je promotie hebben geklikt.\"",
"2p8OgO": "\"Het kan tot 2 werkdagen duren om dit proces te voltooien. Wanneer het account is gesloten, kun je er geen advertenties meer in uitvoeren.\"",
"2pEOeS": "\"Laden...\"",
"2pGUsy": "\"Bedankt\"",
"2pIZWO": "\"Bankrekeningnummer\"",
"2pIjog": "\"Terugbetaling wordt verwerkt op {date}\"",
"2pSo5E": "\"Btw-nummer (optioneel)\"",
"2pUwpK": "\"MS Bank S.A. Banco de Câmbio\"",
"2pZ0TS": "\"PayPal is niet toegevoegd aan je account\"",
"2piOn1": "\"Vragen? Stuur een e-mail naar ar@fb.com\"",
"2pknvL": "\"Vrouwen\"",
"2plEE6": "\"Voer een geldig btw-ID in.\"",
"2pmEK0": "\"Hier zie je hoeveel accounts je niet meer volgen of Instagram hebben verlaten in de geselecteerde periode.\"",
"2q01do": "\"Slovenië\"",
"2q2baP": "\"Bankcode\"",
"2qHK5r": "\"Als je het aanbod afwijst om te worden toegevoegd aan deze kaart, kun je de kaart niet gebruiken.\"",
"2qIaOt": "\"Onderhevig aan goedkeuring door WhatsApp. Door op Volgende te klikken, ga je akkoord met\"",
"2qPIMo": "\"Op dit moment worden creditcardbetalingen niet geaccepteerd voor maandelijkse facturen.\"",
"2qjqTt": "\"Californië\"",
"2qodf8": "\"Beschikbaarheid controleren...\"",
"2qqM6I": "\"Onjuist btw-accountnummer\"",
"2r1kXj": "\"Ik adverteer voor zakelijke doeleinden\"",
"2r2HrJ": "\"Er is een probleem opgetreden bij het sturen van dit chatbericht. Probeer het opnieuw.\"",
"2r7igO": "\"Facebook-advertentieaccounts\"",
"2rBBoY": "\"WO\"",
"2rCDl5": "\"Aankoopbescherming\"",
"2rFJka": "\"Met ingang van 2019 zijn Facebook-advertenties in Rusland onderhevig aan 20% belasting (btw). Voeg je btw-registratienummer (INN) toe als je dit hebt.\"",
"2rQI4v": "\"Netto betalingstermijn van 30 dagen\"",
"2rakEF": "\"Factureringsdrempel wijzigen\"",
"2rgtcx": "\"Je INN-informatie is opgeslagen in je advertentieaccount.\"",
"2rmRGM": "\"Contact opnemen\"",
"2s2iEE": "\"Advertentieaccount\"",
"2s7QdE": "\"Reden factuur\"",
"2sNaLl": "\"Geen\"",
"2sTOaV": "\"Je betaling is mislukt. Probeer het opnieuw of gebruik een andere betalingsmethode.\"",
"2sTqID": "\"Betalingsmethode selecteren\"",
"2snefC": "\"BIN overgeslagen\"",
"2ss7Kd": "\"Uitschakelen\"",
"2st0Mk": "\"Je beveiligingscode is vereist.\"",
"2svBZL": "\"Geen internetverbinding\"",
"2t0xis": "\"Vereiste informatie\"",
"2t5Cjz": "\"Bezorginformatie\"",
"2tDQ7F": "\"Deze bankcode kan niet worden geverifieerd. Controleer de code en probeer het opnieuw.\"",
"2tGqNa": "\"Er is iets fout gegaan. Controleer je betalingsmethode en probeer het opnieuw, of voeg een nieuwe kaart toe.\"",
"2tHVwo": "\"Betalingsgegevens\"",
"2tIp3G": "\"Als je meldingen stuurt op WhatsApp, selecteer de accounts dan hier.\"",
"2tJBo3": "\"Mijn bestelling is te laat of zoekgeraakt\"",
"2tPJN7": "\"Terugbetaald op {date}\"",
"2tRI6D": "\"Accountsaldo\"",
"2tXtbb": "\"Bestedingslimiet verwijderen\"",
"2tZnbn": "\"Nu je een account hebt gemaakt, wordt dit ter beoordeling naar ons team verzonden. Je kunt op elk gewenst moment je accountstatus controleren via je {linkText}.\"",
"2tsIZ0": "\"Nu betalen\"",
"2twA1r": "\"Btw-nummer\"",
"2tx6X": "\"{days} dagen\"",
"2u5BIe": "\"Websiteklikken\"",
"2u60Ha": "\"Deze set statistieken meet de acties die mensen uitvoeren wanneer ze betrokken zijn bij je account.\"",
"2uDiLn": "\"Bereikte accounts\"",
"2uLwyQ": "\"Btw-registratienummer overgeslagen\"",
"2uPHGO": "\"Altijd snelle, handige betalingsmogelijkheden.\"",
"2uR7Jk": "\"Dit artikel is erg populair\"",
"2uT3qt": "\"E-mailadres verkoper\"",
"2uYqne": "\"Je moet een handmatige terugbetaling aanvragen\"",
"2uiViq": "\"Statistieken\"",
"2v8VFO": "\"Voer een geldig bedrag in dat tussen de {minimum amount} en {maximum amount} ligt\"",
"2vBlD8": "\"JULI\"",
"2vE8mj": "\"Voer je CNPJ- of CPF-nummer in.\"",
"2vEXg2": "\"Rekening bewerken\"",
"2vOP9": "\"Locatie\"",
"2vRpKF": "\"Je bent niet als financieel redacteur toegewezen aan dit account\"",
"2vVZCt": "\"Ik ben btw-geregistreerd.\"",
"2vWhpK": "\"augustus\"",
"2vXYNg": "\"Di\"",
"2vYAP3": "\"PDF's moeten kleiner zijn dan 2 MB.\"",
"2va51O": "\"Naam van bankrekeninghouder\"",
"2vjkUR": "\"Het ingevoerde kaarttype wordt niet ondersteund. Probeer een andere kaart.\"",
"2vuO1j": "\"Upload een juridisch document om je aanvraag te voltooien.\"",
"2w3Qkk": "\"Levering kan vertraging oplopen vanwege COVID-19.\"",
"2w4soZ": "\"We kunnen geen kosten in rekening brengen\"",
"2w6e8F": "\"Je kunt geen betalingen van inzamelingsacties ontvangen zonder een bankrekening.\"",
"2wB4of": "\"Verwijderen\"",
"2wGcb0": "\"in ontwikkeling\"",
"2wJqHp": "\"Gelukt\"",
"2wKYWH": "\"valuta\"",
"2wXm1O": "\"Verzoek is niet verzonden\"",
"2wd5eT": "\"Je terugbetaling wordt verwerkt.\"",
"2wdpcW": "\"Betalingsmethode toevoegen\"",
"2wifX5": "\"Voeg {payment amount} toe aan je prepaidsaldo\"",
"2x1lKs": "\"Weet je zeker dat je je advertentieaccount wilt sluiten?\"",
"2xJhY4": "\"Afwijzen\"",
"2xN70K": "\"Je online overboeking is gelukt\"",
"2xOyUk": "\"Plural S.A. Banco Múltiplo\"",
"2xX9JL": "\"Je video wordt nog verwerkt. Probeer het later opnieuw.\"",
"2xbV8K": "\"Bankrekening\"",
"2xg4jr": "\"Betalen met je bank\"",
"2xjueB": "\"Registratienummer\"",
"2xoj1w": "\"Dit wordt berekend met gebruik van je recente berichten.\"",
"2xp3IN": "\"Bedrijfsnaam E\"",
"2y3OhN": "\"Je NIT-informatie is opgeslagen in je advertentieaccount.\"",
"2yFAse": "\"2. Ga naar Betalingsinstellingen, kies Betalingsmethode toevoegen.\"",
"2yQkIc": "\"Voor deze betalingsmethode is een maximumbesteding van {maximum amount} mogelijk.\"",
"2yWtcp": "\"Als onderdeel van ons controleproces moeten we de verstrekte gegevens bevestigen bij een kredietregistratiebureau. Documentatie van deze controle wordt bewaard door het kredietregistratiebureau. Deze documentatie wordt niet gebruikt bij het beoordelen van kredietrisico's  en heeft geen invloed op kredietbeoordelingen.\"",
"2yYiJ5": "\"Probeer het opnieuw\"",
"2yakcE": "\"Je kunt je gegevens bewerken via ^*Betalingsinstellingen*^.\"",
"2yduJz": "\"document\"",
"2ysQkq": "\"Aantal\"",
"2yu97L": "\"Fout bij verzenden bericht\"",
"2zPREc": "\"Zaterdag\"",
"2zSh31": "\"Kan kaart niet verwerken\"",
"2zU67i": "\"Deze informatie wordt gebruikt om je bedrijf te verifiëren en je maandelijkse facturen in te stellen.\"",
"2zWxvv": "{\"*\":\"{number} sterren\",\"_1\":\"1 ster\",\"__lvl\":1}",
"2zrg8U": "\"Als je je betalingsmethode opslaat, kun je betalen voor advertenties en gepromote berichten.\"",
"2zzV1d": "\"Dit proces moet worden voltooid door een financieel redacteur. Je kunt deze rol toewijzen aan jezelf of iemand anders in je bedrijf.\"",
"30EPup": "\"Je moet akkoord gaan met de voorwaarden.\"",
"30PjY1": "\"E-mailadres bevestigen\"",
"30U1u7": "\"Helpcentrum bezoeken\"",
"30UxxS": "\"Verzenden\"",
"30ei68": "\"Di\"",
"30gHNp": "\"Btw-nummer\"",
"30qc3P": "\"Klikken naar website\"",
"30s3iz": "\"Aan de slag\"",
"30zwTl": "\"GST-registratienummer\"",
"3127gX": "\"Je kunt je totale advertentiekosten beheren door een accountbestedingslimiet in te stellen. Je advertenties worden gepauzeerd wanneer je de ingestelde limiet bereikt en worden niet meer uitgevoerd totdat je de limiet verhoogt of verwijdert.\"",
"313bPm": "\"Volgers\"",
"319fpI": "\"Banco Itaú Consignado S.A.\"",
"31C9pM": "\"Btw-accountnummer overgeslagen\"",
"31GZ2I": "\"Voer een bedrag in\"",
"31Mkfx": "\"Ongeldig telefoonnummer\"",
"31PRSH": "\"Optioneel\"",
"31WjvP": "\"Nog een kaart valideren\"",
"31mGRH": "\"Mensen die je volgt\"",
"31xPtf": "\"31e\"",
"324pfD": "\"ABN-informatie toevoegen\"",
"32Dzct": "\"Telefoonnummer\"",
"32GvcZ": "\"Krediettargeting\"",
"32XcoF": "\"Verzendmethoden\"",
"32qXyf": "\"Betalingsmethode selecteren\"",
"32s8ol": "\"Weet je zeker dat je dit accountverificatieproces wilt verlaten? Als je het proces nu verlaat, blijft je account uitgeschakeld en kun je geen advertenties uitvoeren.\"",
"32wUsc": "\"Niet-volgers bereikt door hashtags\"",
"338tWU": "\"Het bedrag dat je betaalt, kan afwijken van dit bedrag als je actief advertenties weergeeft.\"",
"339Wje": "\"AUGUSTUS\"",
"33JJQX": "\"PO-nummer invoeren\"",
"33Xjb2": "\"Nederland\"",
"33gpsZ": "\"Je promotie wordt automatisch weergegeven in de plaatsingen Overzicht en Stories\"",
"33uK5m": "\"Advertentietegoed\"",
"341w3T": "\"Origineel\"",
"346GeL": "\"Fiscaal identificatienummer (INN)\"",
"34BlBw": "\"Chatberichten sturen namens\"",
"34FNyG": "\"Minder dan 1%\"",
"34FrUY": "\"Contact opnemen met Instagram\"",
"34PkbD": "\"Als je een teruggave ontvangt waarop je geen recht hebt, moet je deze terugbetalen wanneer Facebook Inc je daarom vraagt.\"",
"34dxRE": "\"24e\"",
"34nsm7": "\"documenten\"",
"34qrzn": "\"Instagram-account maken\"",
"351pqE": "\"Retourdetails\"",
"352U1i": "\"Accounts selecteren\"",
"35B1qU": "\"Een of meer accounts selecteren\"",
"35Fbi": "\"maart\"",
"35MpI7": "{\"*\":\"{number} opties geselecteerd\",\"_1\":\"1 optie geselecteerd\",\"__lvl\":1}",
"35O0y6": "\"Deze bankcode kan niet worden geverifieerd. Controleer de code en probeer het opnieuw.\"",
"35UEFH": "\"Productweergaven voor dit bericht\"",
"35VCh9": "\"Klikken op uitgaande links\"",
"35iPBA": "\"Voer een geldige plaats voor de factuur in.\"",
"365Odl": "\"Ketenaansprakelijkheid\"",
"365Ujg": "\"BETALINGSMETHODEN\"",
"368lUF": "\"Er komt geen registratie overeen met de door jou ingevoerde gegevens. Je kunt teruggaan om je zoekopdracht aan te passen of de volgende stappen uitvoeren.\"",
"36U2Ap": "\"Facebook mag mijn bank opdracht geven om deze rekening te gebruiken voor afschrijving, in overeenstemming met {linkLabel}\"",
"36UTb2": "\"Je moet een deel van je openstaande saldo betalen voordat je primaire betalingsmethode kan worden gewijzigd. Door op Bevestigen te klikken, wordt er {charge amount} van je saldo in rekening gebracht en wordt je primaire betalingsmethode gewijzigd naar maandelijkse facturering.\"",
"36dJt4": "\"Betalingsmethode toevoegen\"",
"36eTQV": "\"De mogelijkheden die in dergelijke advertenties worden aangeboden, moeten niet-uitsluitend zijn en worden aangeboden aan alle groepen mensen, ongeacht bepaalde persoonlijke kenmerken. Op veel plekken geldt wetgeving waardoor discriminatie binnen deze categorieën specifiek wordt verboden.\"",
"36kOmf": "\"District of Columbia\"",
"36kUa9": "\"Account uitgeschakeld\"",
"36owmu": "\"Beleid doornemen\"",
"36qDmV": "\"Za\"",
"36qsr9": "\"De adverteerder betaalt de facturen rechtstreeks\"",
"36tdYN": "\"Facebook-advertentietegoed\"",
"372WQm": "\"Proactieve controle op fraude\"",
"376Vcn": "\"Volgen jou niet meer\"",
"37AsFD": "\"Ontdek meer over je volgers en zie hoe je berichten presteren.\"",
"37OTpi": "\"Je organisatie verifiëren\"",
"37TMEx": "\"Als je IN als je land wilt selecteren, ga je naar het vorige scherm en selecteer je INR als je valuta.\"",
"37bVqW": "\"Bevestigen\"",
"37lKEG": "\"Terubetalingsbedrag\"",
"37rfOq": "\"Probeer het opnieuw\"",
"37zWsB": "\"Marshalleilanden\"",
"386AOC": "\"Alle uitgaven worden gefactureerd tenzij je advertentietegoed of een prepaidsaldo hebt.\"",
"389wpz": "\"Actief\"",
"38CV0I": "\"14e\"",
"38FNGh": "\"Je actieve verhaal wordt hier weergegeven. Alleen jij kunt verhalen zien die ouder zijn dan 24 uur.\"",
"38HH87": "\"We konden je betaling niet verwerken. Betaal het openstaande bedrag om weer advertenties te kunnen weergeven.\"",
"38SOQd": "\"Je zult geen discriminerende advertenties maken\"",
"38ajYP": "\"Voer een geldige rekeninghoudernaam in.\"",
"38dlMl": "\"Het advertentieaccount {account name and number} is actief en kan worden gebruikt om advertenties uit te voeren.\"",
"38efsC": "\"Veilig betalen\"",
"38gtr": "\"In eerste instantie toegepast op saldo\"",
"38npE1": "\"Het aantal keer dat je bericht hier is bekeken.\"",
"38q5jr": "\"15e\"",
"38xaSj": "\"Verstreken in promotie\"",
"38ztK1": "\"Klikken op links via productpagina\"",
"3912sl": "\"Fout bij het annuleren van de bestelling\"",
"392fNy": "\"Plaats\"",
"39BNS": "\"Factuurgroep - optioneel\"",
"39C4xD": "\"tot\"",
"39DbsQ": "\"Adresregel 2\"",
"39Nxqi": "\"Het totale aantal keer dat mensen op een aankoopknop hebben getikt bij een van de getagde producten in dit bericht.\"",
"39YGjk": "\"We laten het je weten als we meer informatie nodig hebben.\"",
"39ayKl": "\"Handmatige goedkeuringen uitschakelen?\"",
"39hz3H": "\"22e\"",
"39j3q8": "\"Klikken op Nu bellen\"",
"39mjh9": "\"Bestelling annuleren?\"",
"39sIlP": "\"Ontvangstbewijs via e-mail\"",
"39tPUB": "\"Retourverzoek op {date}\"",
"3A68wx": "\"Bericht promoten\"",
"3A91WT": "\"Afbeeldingen met tekst bereiken minder mensen. Probeer de volgende keer tekst in je berichtomschrijving toe te voegen in plaats van in de afbeelding zelf.\"",
"3ADdLF": "\"Shoppen\"",
"3AGhMg": "\"Het totale aantal keer dat al je berichten zijn bekeken.\"",
"3AM8kp": "\"Dit nummer vind je op je licentie, registratie of belastingdocumenten.\"",
"3ANGGx": "\"Bankrekeningnummer\"",
"3ARzVN": "\"Als je een bedrijf bent, verstrek dan je btw-ID. Als je je btw-ID verstrekt, wordt er geen btw in rekening gebracht.\"",
"3AXRUc": "\"Je moet geld toevoegen voordat je advertenties worden weergegeven aan je doelgroep. Dat geldt wordt aan je Facebook-account toegevoegd en is alleen beschikbaar voor advertenties.\"",
"3AZcGJ": "\"Uitgegeven bedrag\"",
"3AbTo8": "\"Voer een bedrag in van {payment amount} of lager.\"",
"3Adn2l": "\"Als je sneller wilt adverteren,\"",
"3AeNmv": "\"Stuur me nu een e-mail\"",
"3B2h7V": "\"8 uur\"",
"3B5vGD": "\"Statistieken\"",
"3BAa0d": "\"E-mails\"",
"3BDEqw": "\"Als je ervoor kiest je TIN niet te verstrekken, kan er 10% btw in rekening worden gebracht voor de advertenties die je uitvoert.\"",
"3BGSvP": "\"Voer een geldige valutawaarde hoger dan 0 in om je factureringsdrempel bij te werken.\"",
"3BQ1Lc": "\"Als je ervoor kiest je btw-ID niet op te geven, kan er 18% belasting worden geheven over de advertenties die je weergeeft.\"",
"3BVqvq": "\"{The amount advertiser will pay after pressing the Pay button} betalen\"",
"3BWyrs": "\"Het aantal accounts dat een foto of video in je verhaal heeft bekeken. De statistiek Bereik is een {estimate} en is mogelijk niet exact.\"",
"3BcJBa": "\"Selecteer welke accounts je toegang wilt geven tot {credit card detail} van {business name}. Je kunt je selectie later bewerken in de Bedrijfsmanager-instellingen.\"",
"3C2lK8": "\"Je betalingen worden veilig verwerkt met Facebook Pay. Je betalingsinformatie wordt opgeslagen voor de volgende keer. ^*Meer informatie*^\"",
"3C86NQ": "\"Door dit selectievakje te markeren, bevestig ik dat alle informatie die op deze pagina wordt verstrekt volledig en juist is. De verstrekte informatie wordt door Facebook gebruikt om te voldoen aan lokale belastingwetten.\"",
"3CWHrF": "\"Het kan tot 5 minuten duren voordat je accountsaldo is bijgewerkt\"",
"3CnYu4": "\"Bestand uploaden\"",
"3CrfH1": "\"Chatbericht sturen\"",
"3Cz6gZ": "\"Provincie\\\/staat\"",
"3D2yVW": "\"Meld je aan bij PayPal zodat we PayPal kunnen toevoegen aan je account.\"",
"3DCGGw": "\"Instagram helpt je als je de bestelling wilt retourneren of hulp nodig hebt bij deze bestelling.\"",
"3DG556": "\"Wanneer mensen in een advertentie op Chatbericht versturen klikken, kunnen ze een chatbericht naar je pagina sturen.\"",
"3DaYvQ": "\"Gratis\"",
"3DeXyj": "\"Vanwege een systeemfout kan je kaart niet opnieuw worden geautoriseerd. Voeg je kaart opnieuw toe.\"",
"3DfZRc": "\"ZO\"",
"3Dinjc": "\"3. Selecteer Betalingsmethode voor Bedrijfsmanager toevoegen.\"",
"3DnoCR": "\"Geen van bovenstaande\"",
"3E5b90": "\"Waarom annuleer je je bestelling?\"",
"3ECfJd": "\"Btw-ID overgeslagen\"",
"3EMDgB": "\"Als je ervoor kiest je btw-accountnummer niet op te geven, kan er 5% belasting worden geheven over de advertenties die je weergeeft.\"",
"3EbSsX": "\"Je gegevens zijn geverifieerd. Bedankt voor het voltooien van deze beveiligingscontrole.\"",
"3EmLGm": "\"Je ontvangt een melding van Facebook wanneer het geld is toegevoegd aan je account.\"",
"3Enzp3": "\"Een betalingsmethode selecteren\"",
"3Ewyig": "\"Een advertentie voor een huurappartement targeten waarbij bepaalde postcodes worden uitgesloten met als doeleinde de advertentie niet te tonen aan mensen van een bepaald ras.\"",
"3Ewzsz": "\"Het aantal bestellingen dat via je profiel is geplaatst.\"",
"3F1IkS": "\"Nu bellen\"",
"3F1Oo9": "\"Donderdag\"",
"3FGCpT": "\"Je hebt openstaande facturen.\"",
"3FGQPR": "\"Voeg extra beveiliging toe met een pincode\"",
"3FIwwC": "\"Eerder ingesteld op {last_update_date}\"",
"3FJzbT": "\"Contactgegevens toevoegen\"",
"3FKr7n": "\"Belastinginformatie\"",
"3FOpw7": "\"Het aantal keer dat mensen ten minste drie seconden van je video hebben bekeken.\"",
"3FbQV9": "\"Alles weergeven\"",
"3Fg0TR": "\"Land of regio voor facturering\"",
"3FknFJ": "\"PayPal toevoegen\"",
"3FoGQE": "\"Het door jou verstrekte btw-accountnummer is onjuist. Voer een geldig 15-cijferig btw-accountnummer in.\"",
"3G7GiQ": "\"Ga naar de {link} voor meer informatie.\"",
"3GA62x": "\"Je kunt een terugbetaling aanvragen zodra je advertentieaccount is gedeactiveerd\"",
"3GL6Rg": "\"{percent}%\"",
"3GMBV1": "\"Voer ten minste één manier in waarop mensen contact met je kunnen opnemen.\"",
"3GbkKt": "\"Zondag\"",
"3Gdr1L": "\"Betalingsmethode toevoegen\"",
"3GgrQP": "\"Betalingsmethode van Bedrijfsmanager toevoegen\"",
"3GltFr": "\"Je kunt nu nieuwe advertenties maken en bestaande advertenties worden weer uitgevoerd.\"",
"3GmpQf": "\"Optioneel - Voeg een belastingnummer of bedrijfsadres toe\"",
"3GwmvF": "\"Alles bekijken\"",
"3H4155": "\"Probeer het later opnieuw\"",
"3H4ZqR": "\"Upload minstens één officieel document dat overeenkomt met [Naam van organisatie]. Dit document wordt alleen gebruikt om de naam van je bedrijf of organisatie te verifiëren. Bekijk de documentvereisten.\"",
"3H5ESv": "\"Meer informatie.\"",
"3H5H3g": "\"Het is belangrijk dat je de juiste selectie maakt. Dit zorgt er namelijk voor dat de naam van het andere bedrijf op Facebook wordt weergegeven wanneer je namens het andere bedrijf een advertentie maakt, inclusief in het dialoogvenster Waarom krijg ik deze advertentie te zien? Mogelijk kun je ook toegang krijgen tot de functies voor doelgroepbeheer van het andere bedrijf, inclusief de grootten van zijn aangepaste doelgroepen en de tool voor doelgroepoverlapping.\"",
"3H6xOx": "\"Voer een geldig TRN in.\"",
"3HEmW8": "\"Advertenties mogen mensen niet discrimineren of aanmoedigen tot discriminatie met betrekking tot persoonlijke kenmerken zoals ras, etniciteit, huidskleur, afkomst, religie, geslacht, geaardheid, genderidentiteit, familiestatus, beperking of medische\\\/genetische aandoening.\"",
"3HPKIm": "\"e\"",
"3HV2Dv": "\"Voer een bedrag in\"",
"3HZoKu": "\"Bezorggegevens toevoegen\"",
"3Hb4UT": "\"Provincie selecteren\"",
"3HbBZF": "\"OKTOBER\"",
"3HfGXM": "\"Voer een geldige valutawaarde in die groter is dan 0.\"",
"3Hqqo8": "\"7e\"",
"3HsHkW": "\"Het aantal accounts dat is begonnen je te volgen.\"",
"3I5TlD": "\"Ik ben een rechtspersoon uit Oezbekistan\"",
"3I83Ni": "\"Pagina Betalingsmethode\"",
"3ITSw": "\"Bankrekeningnummer\"",
"3ITkCg": "\"1. Meld je aan bij je online account voor {cardType}*{lastFourDigits}.\"",
"3Igex1": "\"Dit saldo wordt gebruikt voor al je advertenties. Je kunt op elk gewenst moment meer geld toevoegen.\"",
"3InPDu": "\"Openstaande facturen betalen\"",
"3J3mqt": "\"Advertentietegoed\"",
"3JEBq": "\"Je moet een nieuw advertentieaccount maken om {changed} te wijzigen. Je oude advertentieaccount is zichtbaar, maar tijdelijk gesloten. Alle advertenties die met je oude account zijn gemaakt, worden niet meer uitgevoerd.\"",
"3JXHZC": "\"Meld je aan bij Shop Pay om deze betalingsmethode te gebruiken.\"",
"3JbOdN": "\"7. Zodra je aanvragen hieronder zijn verzonden en goedgekeurd, verlengen we je maandelijkse facturering en sturen we op maandelijkse basis facturen met kosten die binnen 30 dagen vanaf de factuurdatum moeten worden voldaan.\"",
"3JcOos": "\"Nu betalen\"",
"3JgBoy": "\"4. Selecteer in het vervolgkeuzemenu de kaart waaraan je bent toegevoegd.\"",
"3KCInZ": "\"Volgende\"",
"3KCt89": "\"Online betalen\"",
"3KDSri": "\"Opgeslagen\"",
"3KDUGT": "\"Toen je begon met het adverteren op Instagram, ben je akkoord gegaan met ons antidiscriminatiebeleid. Het beleid is niet gewijzigd, maar we willen graag een aantal voorbeelden met je delen om het beleid te verduidelijken.\"",
"3KJyFK": "\"Nieuwe bestedingslimiet invoeren\"",
"3KO3CN": "\"Als je een PDF-kopie toevoegt van je licentie, je registratie of een recent belastingdocument, versnel je het goedkeuringsproces voor je aanmelding.\"",
"3KZOqY": "\"Gisteren\"",
"3KpUKC": "\"Je hoeft nu geen geld toe te voegen, omdat je advertentietegoed voldoende is voor het door jou ingestelde budget. Je kunt op elk gewenst moment meer geld toevoegen.\"",
"3Krr0z": "\"Boekingen\"",
"3Ky3Rg": "\"Je terugbetaling wordt verwerkt\"",
"3KyCoM": "\"Bankrekening toevoegen\"",
"3KyIrC": "\"{amount} betaald\"",
"3L5VMZ": "\"Dit veld is verplicht.\"",
"3LAQuz": "\"Tikken op sticker\"",
"3LB67Y": "\"Verberg opmerkingen die aanstootgevend kunnen zijn automatisch in je berichten, verhalen, reels en livevideo's.\"",
"3LG5yt": "\"Werk je belastinggegevens bij.\"",
"3LNd86": "\"Vrijdag\"",
"3LXjRf": "\"Telefoonnummer\"",
"3Lkjoy": "\"Straatnaam en nummer 2\"",
"3M6dAP": "\"Promoties\"",
"3M8GwR": "\"Pincode opnieuw instellen\"",
"3M8huS": "\"Je wordt op de {new billing date} van elke maand of op de laatste dag van kortere maanden gefactureerd. Naarmate je succesvolle betalingen doet, wordt je drempel periodiek verhoogd totdat deze {new billing threshold} bereikt. Je drempel wordt niet verhoogd tot boven dit bedrag, tenzij je deze opnieuw handmatig bijwerkt.\"",
"3M9kmI": "\"Je moet een oproep op dit telefoonnummer kunnen beantwoorden. We geven je telefonisch een bevestigingscode door die 24 uur geldig is.\"",
"3M9mq2": "\"Primair maken\"",
"3MBfWa": "\"Goiás\"",
"3MJKDF": "\"Geef aan hoe je je connectie met [entityName] wilt bevestigen.\"",
"3MNqkG": "\"Pincode vergeten?\"",
"3MPvSv": "\"Standaard\"",
"3MRj8u": "\"Deze garantie wordt aangeboden door alle banken en kredietverstrekkers die automatische incasso accepteren.\"",
"3MYpKN": "\"Je kunt dit bijwerken wanneer je je betalingsinstellingen beheert in Advertentiebeheer.\"",
"3MZDwD": "\"Bestellingen bekijken\"",
"3MiMsM": "\"Retour aanvragen\"",
"3MjYe0": "\"21e\"",
"3Mlh2P": "\"Voer een geldige advertentietegoedcode in.\"",
"3MtIG1": "\"Bedrijfsnaam D\"",
"3NWXxi": "\"Accounts selecteren\"",
"3NXqpJ": "\"Normale aansprakelijkheid\"",
"3Nhprf": "\"Bedankt! Het geld is toegevoegd aan je account.\"",
"3NjzxT": "\"Tekstveld. Dubbeltik om te bewerken.\"",
"3Nlfk2": "\"Dit artikel is erg populair.\"",
"3NtVZD": "\"WhatsApp Business-accounts\"",
"3NuaMc": "\"Voor je veiligheid vragen we je om je pincode in te voeren.\"",
"3Nz1IC": "\"Je identiteits- en bankgegevens beheren.\"",
"3O4FK9": "\"Betaling mislukt\"",
"3OA7bq": "\"Pincode maken\"",
"3OWhI5": "\"Je accountbestedingslimiet is niet bijgewerkt. Probeer het opnieuw.\"",
"3OZ1nX": "\"Naar chatondersteuning\"",
"3OejCY": "\"Factuurdatum\"",
"3OivOG": "\"Gelukt\"",
"3OlefG": "\"Uitgeschakeld\"",
"3OlsOo": "\"Afleveradres toevoegen\"",
"3OovI6": "\"Bronnen konden niet worden geladen\"",
"3Op70I": "\"Achterkant van foto identiteitsbewijs toevoegen\"",
"3Osbcx": "\"Stel je bestedingslimiet in om te beheren hoeveel je kunt uitgeven voordat je advertenties worden gepauzeerd. Als ze eenmaal zijn gepauzeerd, moet je je limiet verwijderen, opnieuw instellen of bijwerken om opnieuw advertenties te kunnen uitvoeren.\"",
"3P7cNe": "\"Uitgaven van {formatted_start_date}-{formatted_end_date}\"",
"3P8G0n": "\"Wanneer en hoe vaak je wordt gefactureerd.\"",
"3PFJ97": "\"Adresregel 2 toevoegen\"",
"3PWMUK": "\"Hebben jou gevolgd\"",
"3PtN3O": "\"Validatie van de creditcard is nu voltooid. Als onderdeel van het verificatieproces is er 3 roepie in rekening gebracht op je kaart. De 3 roepie wordt binnen 5 werkdagen terugbetaald.\"",
"3Pvraa": "\"Bereik\"",
"3Pxioh": "\"Pincode wijzigen\"",
"3PyBUn": "\"Het aantal tikken om je een sms te sturen.\"",
"3Q4h4S": "\"{percentage} volgden je niet\"",
"3Q8UQh": "\"Ik ben een rechtspersoon uit Wit-Rusland\"",
"3QBjiZ": "\"e\"",
"3QE5dQ": "\"E-mailadres\"",
"3QOXrM": "\"Betalingsverantwoordelijkheid\"",
"3QPQgK": "\"Als er een fout is gemaakt bij de betaling van je automatische incasso door Facebook Inc of je bank of kredietverstrekker, heb je recht op een volledige en onmiddellijke terugbetaling van het betaalde bedrag door je bank of kredietverstrekker.\"",
"3QWKyS": "\"Zoeken...\"",
"3QYAu7": "\"Totaal:\"",
"3Qgexk": "\"Als je je betalingsgegevens invoert, ga je akkoord met onze ^*betalingsvoorwaarden*^ en ons ^*beleid*^.\"",
"3QhQN5": "\"BPP Instituição de Pagamento S.A.\"",
"3QuP9v": "\"Kredietwaarde kan niet nul of leeg zijn.\"",
"3R3N7T": "\"Je bezorggegevens en betalingsmethode worden veilig opgeslagen voor de volgende keer. Alleen je bezorggegevens worden met verkopers gedeeld om je bestelling te voltooien\"",
"3R7lqR": "\"Je kunt dit leeg laten als je bedrijfsadres niet in de Europese Unie (EU) is gevestigd of als je geen btw-nummer in de EU hebt.\"",
"3RGWeA": "\"Gearchiveerd\"",
"3RJkbl": "\"De aangevraagde terugbetaling is niet verstrekt. Er zijn een paar redenen waarom dit kan zijn gebeurd: {newline}{bullet} De bankrekening of het filiaalnummer was onjuist. {newline2}{bullet2} Het bankrekeningnummer en het filiaalnummer komen niet overeen. {newline3}{bullet3} Het bankrekeningnummer is gekoppeld aan een ander belastingnummer. {newline4}{bullet4} De bankrekening is gesloten of kan geen geld ontvangen. {newline5} Je kunt een nieuw terugbetalingsverzoek indienen of contact opnemen met het supportteam.\"",
"3RPnbu": "\"Betaling geslaagd\"",
"3RTF69": "\"Je locatie en valuta kunnen niet meer worden gewijzigd als deze eenmaal zijn ingesteld.\"",
"3Rcnyq": "\"Code invoeren\"",
"3RnDKS": "\"Nieuwe bestedingslimiet invoeren\"",
"3RvOzh": "\"Organisatiegegevens verifiëren\"",
"3RwVmv": "\"Je adresgegevens worden veilig opgeslagen en alleen gedeeld met het bedrijf waarvan je iets koopt.\"",
"3RwaLV": "\"WhatsApp-beheer\"",
"3RzGRe": "\"Voltooien\"",
"3S6IXJ": "\"Je hebt een huidig saldo.\"",
"3SHc2V": "\"Promotie bewerken\"",
"3SPgzZ": "\"Account selecteren\"",
"3SQuK5": "\"Je Boleto is gemaakt\"",
"3SdhQl": "\"Kijkers\"",
"3SguLT": "\"Primair\"",
"3SqZZ4": "\"Het aantal keer dat je bericht op het scherm is weergegeven.\"",
"3T5b9S": "\"april\"",
"3T9ZN4": "\"Bestelling annuleren\"",
"3TF9fY": "\"Mensen kunnen je via nieuwe knoppen en links in je profiel een e-mail sturen, bellen en een routebeschrijving naar je bedrijf krijgen.\"",
"3TV7kV": "\"De promotie wordt niet meer uitgevoerd. Het oorspronkelijke bericht blijft bestaan, maar je kunt dit niet bewerken of verwijderen. Je kunt de promotie op elk moment hervatten.\"",
"3TiKFQ": "\"Privé\"",
"3TnAbb": "\"Factuuradres\"",
"3TwHVj": "\"Als je ervoor kiest je btw-registratienummer niet op te geven, kan er 5% btw worden geheven over de advertenties die je uitvoert.\"",
"3TyV77": "\"Een advertentie voor een huurappartement targeten op mensen die in of rond de algemene locatie van de advertentie wonen.\"",
"3TypaP": "\"Producten\"",
"3U1jej": "\"Valuta selecteren\"",
"3U1n2D": "\"Afleveradres bijwerken\"",
"3U3pQD": "\"Primair maken\"",
"3U4Xjd": "\"Je bezorginformatie en betalingsmethode worden opgeslagen voor de volgende keer.\"",
"3UAInA": "\"Besteloverzicht\"",
"3UAtZO": "\"Door op Opslaan te klikken, ga ik namens mijn organisatie akkoord met de {=Workplace Billing Agreement} en geef ik aan dat ik terugkerende betalingen uitvoer conform deze overeenkomst.\"",
"3UT258": "\"Alles\"",
"3UT5I0": "\"We kunnen het aanbod om {name of business} toe te voegen aan je maandelijkse factuur niet verwijderen. Probeer het later opnieuw.\"",
"3UVQyX": "\"Je kunt nu geld toevoegen aan een opgeslagen saldo om te betalen voor je advertenties.\"",
"3UfHIW": "\"Je factuurdatum is bijgewerkt\"",
"3UjYrF": "\"Verberg opmerkingen die specifieke woorden of zinnen bevatten in je berichten, verhalen, reels en livevideo's.\"",
"3UncUy": "\"Domein\"",
"3UyrqO": "{\"*\":\"Bestellingen kunnen tot {number} dagen na ontvangst worden geretourneerd.\",\"_1\":\"Bestellingen kunnen tot 1 dag na ontvangst worden geretourneerd.\",\"__lvl\":1}",
"3UzU3D": "\"We gebruiken deze gegevens om een officiële registratie van je organisatie op te zoeken en zo te bevestigen dat [entityName] echt is. Als er niets wordt gevonden, moet je documenten uploaden om deze informatie te verifiëren.\"",
"3VMYYw": "\"Advertentieaccount {ad account ID} is gemaakt en toegevoegd aan dit Bedrijfsmanager-account.\"",
"3VPw4Z": "\"STATE STREET BRASIL S.A. – BANCO COMERCIAL\"",
"3VRNqM": "\"Kaart bewerken\"",
"3VWwBh": "\"Retourbeleid bekijken\"",
"3VYfv1": "\"Terugbetaling aanvragen\"",
"3VhmDl": "\"oktober\"",
"3VjAGx": "\"Als je ervoor kiest je belasting-ID niet op te geven, kan er belasting worden geheven over de advertenties die je weergeeft.\"",
"3VkFB1": "\"Door op Opslaan te tikken, ga je akkoord met onze ^*betalingsvoorwaarden*^ en ons ^*beleid*^.\"",
"3Vl0vy": "\"Nu betalen\"",
"3Vo34o": "\"Bedrijf verwijderen\"",
"3VoHaJ": "\"e\"",
"3VqEz7": "\"Je verzoek is goedgekeurd.\"",
"3VxrWe": "\"Minder dan 1%\"",
"3WQDag": "\"Krijg via e-mail ondersteuning voor je claim\"",
"3WTdsE": "\"Voer de dag van de maand in waarop je wilt worden gefactureerd (tussen de 1 en 31).\"",
"3WlocN": "\"Betaling afgewezen\"",
"3WoFA1": "\"Voeg een betalingsmethode toe\"",
"3WosAo": "\"Controleer je internetverbinding en probeer opnieuw te betalen.\"",
"3WvHRH": "\"Factuuradres bewerken\"",
"3X2EHX": "\"Belastinginformatie\"",
"3X2OP5": "\"29e\"",
"3X5zxy": "\"Druk je Boleto af om persoonlijk te betalen of kopieer de streepjescode om online te betalen. Zodra je hebt betaald, wordt het geld toegevoegd aan je prepaidsaldo. Vervaldatum: {expirationDate}.\"",
"3X8cnF": "\"We kunnen van {payment method} niet je primaire betalingsmethode maken. Probeer het opnieuw.\"",
"3XXNbw": "\"Je bestedingslimiet kan niet lager zijn dan het bedrag dat je al hebt besteed. Stel een hogere bestedingslimiet in of zet het bedrag dat je hebt besteed terug op {zero in Currency} en probeer het opnieuw. {link (Reset Amount Spent)}\"",
"3Xq3Ze": "\"Het aantal keer dat een foto of video in je verhaal is gezien.\"",
"3XuJhS": "\"Het kan tot 5 minuten duren voordat deze wijziging zichtbaar is in je account. Je kunt nu nieuwe advertenties maken en bestaande advertenties worden weer uitgevoerd.\"",
"3XzsaB": "\"juli\"",
"3Y1Y16": "\"Betaling verzonden\"",
"3YCJV1": "\"We kunnen je verzoek helaas niet voltooien. Probeer het later opnieuw.\"",
"3YOpSc": "\"Ongeldige bedrijfs-ID\"",
"3YOzDX": "\"Betaalkaart of creditcard\"",
"3YRLWg": "\"Het bureau betaalt de facturen rechtstreeks.\"",
"3YXztL": "\"Nu bijwerken\"",
"3YfSq4": "\"Officiële naam bedrijf of organisatie\"",
"3YiZMi": "\"Toegevoegd op {date added}\"",
"3YkGm9": "\"Nu kopen\"",
"3Ytz7c": "\"De betalingsmethode van je Bedrijfsmanager wordt je primaire betalingsmethode en wordt gebruikt om te betalen voor alle advertenties in je account. <Paste>\"",
"3Z6oKZ": "\"Voeg een betalingsmethode toe om je advertentietegoed te claimen\"",
"3ZHzQX": "\"Ongeldige bestedingslimiet\"",
"3ZJlaG": "\"Welkom\"",
"3ZS19u": "\"Een foto van je identiteitsbewijs verzenden\"",
"3ZXNPo": "\"DINSDAG\"",
"3ZYv0P": "\"Pincode uitschakelen\"",
"3ZuVCz": "\"Promotie\"",
"3Zwt8t": "\"Voer een geldige BIN in.\"",
"3ZxzT3": "\"Nu betalen\"",
"3a4OXD": "\"Geslacht en leeftijd\"",
"3a8TiL": "\"Saldo controleren\"",
"3aGVFa": "\"Je TIN is opgeslagen in je advertentieaccount.\"",
"3aKVVL": "\"Schakel advertenties uit om door te gaan\"",
"3aUNaE": "\"Voer een geldige postcode in\"",
"3aiLYW": "\"Gegevens invoeren\"",
"3aj5et": "\"Je hebt betalingsmethoden die zijn gekoppeld aan je Facebook-account die je hier kunt gebruiken.\"",
"3amOvr": "\"Je internetverbinding is momenteel langzaam. Mogelijk zijn er meer betalingsmethoden beschikbaar wanneer je verbinding verbetert.\"",
"3aoCWs": "\"Deze set statistieken meet hoe vaak mensen in dit bericht getagde producten bekijken en hier iets mee doen.\"",
"3az4s6": "\"Je account is nu actief\"",
"3b179f": "\"Die kredietwaarde brengt je totale partitiewaarde boven je maximale kredietsaldo. Geef een bedrag op dat lager is dan {total_credit_amount}\"",
"3bP1Fc": "\"Disclaimer: deze gids dient niet ter vervanging van juridisch advies. Neem contant op met een juridisch adviseur voor specifiek advies over jouw situatie.\"",
"3bVnUX": "\"Bedrag kan niet worden toegevoegd\"",
"3bbS2B": "\"Afrekenen wordt mogelijk gemaakt door Facebook Pay, een veilige manier om te betalen. ^*Meer informatie*^\"",
"3bjid9": "\"Ik ben een rechtspersoon uit Wit-Rusland\"",
"3bwA40": "\"Je account bevat geen betalingsmethoden. Voeg een betalingsmethode toe om weer advertenties uit te voeren.\"",
"3cDbae": "\"Bedankt voor het indienen\"",
"3cGKGu": "\"Aanvraag verzenden\"",
"3cULgk": "\"Stuur een beveiligingscode naar een e-mailadres eindigend op @[entityDomain]\"",
"3cYKfk": "\"Instructies\"",
"3cdyqy": "\"Algemene voorwaarden\"",
"3dCCp8": "\"Mensen die je volgt en jouw volgers\"",
"3dE498": "\"Weet je zeker dat je je aanvraag wilt annuleren om te worden toegevoegd aan de maandelijkse factuur van {name of business}?\"",
"3dKak": "\"Foto's toevoegen\"",
"3dUUyy": "\"Je aandacht is vereist voor deze betalingsmethode.\"",
"3dWFqc": "\"Openstaande betaling\"",
"3djAXC": "\"Betaling verzonden\"",
"3dm4ED": "\"Bedrijfsnaam\"",
"3dtdBj": "\"Beveiligingscode\"",
"3dz3b3": "\"Nee, ik ben geen bureau dat advertenties koopt namens een adverteerder\"",
"3e5dJh": "\"Bezorginformatie bewerken\"",
"3e8CMO": "\"De leeftijd en het geslacht van je volgers.\"",
"3eHBAE": "\"3. Je geeft Facebook toestemming om redelijke navraag uit te voeren, zowel direct als via derden, die volgens Facebook noodzakelijk is om je identiteit en\\\/of de informatie in deze aanmelding te verifiëren.\"",
"3eJH8f": "\"Wanneer mensen in een advertentie op Nu bellen klikken, worden ze doorverwezen naar hun telefoonapp om naar het nummer te bellen.\"",
"3eKaZZ": "\"Laat ons weten wat er aan de hand is\"",
"3eTLOm": "\"e\"",
"3eTLq1": "\"Nieuw adres toevoegen\"",
"3eVUvx": "\"Kaart kan niet worden bevestigd\"",
"3eZzws": "\"Toepassen op accountniveau\"",
"3ebzyw": "\"Je SSN of ITIN moet een 9-cijferig getal zijn.\"",
"3epkVe": "\"Je betalingsgegevens zijn altijd veilig opgeslagen.\"",
"3ew8YT": "\"Betaling afgewezen\"",
"3fL6rM": "\"Vertel ons wat er is gebeurd\"",
"3fRQXx": "\"Beoordeel advertenties die door je bedrijfspartners zijn verzonden. Als je dit uitschakelt, kunnen je partners advertenties plaatsen zonder ze eerst door jou te laten beoordelen.\"",
"3fSuge": "{\"*\":\"Mag niet langer zijn dan {number} karakters.\",\"_1\":\"Mag niet langer zijn dan 1 karakter.\",\"__lvl\":1}",
"3fXU0X": "\"Ontbrekende btw-gegevens\"",
"3fdAOP": "\"Btw-nummer:\"",
"3fhMqh": "\"Voer de 3-cijferige code van je kaart in.\"",
"3fz1tC": "\"Het opgegeven INN-registratienummer is onjuist. Voer een geldig tiencijferig INN-registratienummer in als je een bedrijf bent of een geldig twaalfcijferig INN-registratienummer als je een particulier bent (zonder spaties en speciale tekens).\"",
"3g5Zih": "\"Het opgegeven btw-nummer is onjuist. Voer een geldig btw-nummer van 9 cijfers in.\"",
"3gAhig": "\"Overwegingen voor adverteerders van huisvesting, werk en krediet\"",
"3gB4O5": "\"Negeren\"",
"3gC9R6": "\"MAANDAG\"",
"3gIxQh": "\"Geen betalingsmethode geselecteerd\"",
"3gLYzC": "\"Slecht rendement op investering\"",
"3gVGeR": "\"Downloaden\"",
"3gbPor": "\"Vanwege een systeemfout kan je kaart niet worden gefactureerd. Probeer het opnieuw of ga terug en gebruik een andere kaart.\"",
"3gpxGX": "\"Tijdzone selecteren\"",
"3gqsNz": "\"Btw-registratienummer\"",
"3gsNoC": "\"Aan\"",
"3hFnB9": "\"Rekening verwijderen\"",
"3hKe87": "\"Postcode\"",
"3hTPhP": "\"Deze kaart gebruiken\"",
"3haQnE": "\"Aan-\\\/uitknop\"",
"3hirOE": "\"Geregistreerd bedrijfsadres voor INN\"",
"3hn855": "\"Eindsaldo\"",
"3hr6re": "\"Het kan tot 24 uur duren om je advertentieaccount te deactiveren\"",
"3hwmb8": "\"Opnieuw\"",
"3i488A": "\"Bedrijfsinformatie\"",
"3i5uOh": "\"Adverteerders die BRL selecteren als de munteenheid, moeten Brazilië selecteren als hun land. Als je een ander land wilt selecteren, ga je naar het voorgaande scherm en selecteer je een andere munteenheid.\"",
"3iFpq4": "\"Promotieklikken\"",
"3iGDmv": "\"Btw-nummer\"",
"3iR59B": "\"Promotiecode toevoegen\"",
"3iRGbF": "\"Paraná\"",
"3ibEuH": "\"Je factureringsdrempel moet minimaal {min_threshold} zijn.\"",
"3ifmQw": "\"Prepaidsaldo voor advertenties over politiek\"",
"3igKir": "\"Voer de 6-cijferige code in die we hebben gestuurd naar test@fb.com\"",
"3iiI5A": "\"Commerzbank Brasil S.A. - Banco Múltiplo\"",
"3iiLKi": "\"Bedankt\"",
"3jD12I": "\"Btw-nummer\"",
"3jV3Kk": "\"Btw-nummer (TIN)\"",
"3jVSt0": "\"Voer het adres in waarnaar je facturen moeten worden verzonden. Je kunt het adres later bewerken en e-mailadres toevoegen in Bedrijfsmanager.\"",
"3jWBa3": "\"Klant\"",
"3jdk1p": "\"WhatsApp-bericht sturen\"",
"3je31C": "\"Verschrikkelijk\"",
"3jjctP": "\"juni\"",
"3jmsIK": "\"besteed het aan advertenties\"",
"3jsJd2": "\"Nieuwe creditcard of betaalkaart\"",
"3jyCSy": "\"Betalingsmethode\"",
"3k7hUB": "\"Geen account beschikbaar\"",
"3kOJMR": "\"1 uur\"",
"3kOTSB": "\"Betaling mislukt\"",
"3kOeUA": "\"Retourdetails\"",
"3kP5Ft": "\"Je bedrijfsaccount instellen\"",
"3kffmw": "\"Bel me nu\"",
"3kyXBO": "\"Btw-nummer\"",
"3lIKCJ": "\"Je adresgegevens worden veilig opgeslagen en alleen gedeeld met het bedrijf waarvan je iets koopt.\"",
"3lJt57": "\"Voer een geldige postcode in.\"",
"3lLx4m": "\"Beschrijf het probleem met je bestelling...\"",
"3lWQvx": "\"een andere betalingsmethode toevoegen.\"",
"3ljxLu": "\"Je contactgegevens controleren\"",
"3luVjp": "\"Deadline: {date}\"",
"3m3PUP": "\"Huisvestingstargeting\"",
"3mBTIT": "\"Voeg je naam toe in het gedeelte Contactgegevens om deze bestelling te voltooien.\"",
"3mIKCp": "\"Te factureren rechtspersoon\"",
"3mT3un": "\"{payment amounts} Het kan tot 5 minuten duren voordat deze wijziging zichtbaar is in je account.\"",
"3mXMCI": "\"Het opgegeven btw-registratienummer is onjuist. Voer een geldig TRN-nummer van 15 cijfers in.\"",
"3maCRP": "\"Producten in dit bericht zijn {num_views} {times} bekeken. Er is {num_clicks} {times} geklikt op de link om te betalen.\"",
"3mcBhX": "\"Naam\"",
"3mfzu7": "\"Het totale aantal keer dat mensen op een van de producttags in dit bericht hebben getikt om een productpagina te bekijken.\"",
"3mgwWP": "\"Bankrekening is niet toegevoegd aan je account\"",
"3mibGt": "\"Voer een viercijferige code in\"",
"3mijyn": "\"Gegevens belasting-ID overgeslagen\"",
"3mn7zK": "\"Accountbesteding looptijd\"",
"3muNda": "\"ZONDAG\"",
"3n0bMV": "\"Er wordt een tijdelijke transactie van {formatted_charge_amount} in rekening gebracht op je kaart om deze te verifiëren. Deze transactie wordt binnen 5 werkdagen terugbetaald.\"",
"3n9Heb": "\"Btw-nummer\"",
"3nCWde": "\"Heffingskorting\"",
"3nO1Xc": "\"Download je Boleto, druk deze af en betaal persoonlijk bij een bank of winkel in de buurt.\"",
"3nSzaJ": "\"Dit veld is verplicht.\"",
"3nZvJ": "\"Saldo toevoegen\"",
"3narWB": "{\"*\":\"Je code mag letters, cijfers of beide bevatten. Je kunt nog {retryAttemptsLeft} pogingen doen.\",\"_1\":\"Je code kan bestaan uit letters, cijfers of een combinatie daarvan. Je kunt het nog {retryAttemptsLeft} keer proberen.\",\"__lvl\":1}",
"3ndtnX": "\"Toe te voegen bedrag\"",
"3neNKI": "\"Voer een geldig btw-nummer in.\"",
"3nfhPd": "\"Koopproces is te ingewikkeld\"",
"3nfpzG": "\"Totaal\"",
"3ng7x9": "\"Handmatig filter\"",
"3nlWGV": "\"Klaar\"",
"3npvwh": "\"Slowakije\"",
"3nzQ2U": "\"Onjuiste belasting-ID\"",
"3o3t6Y": "\"Valuta en tijdzone\"",
"3o7G40": "\"De verificatie kan niet worden voltooid. Probeer het opnieuw.\"",
"3oEC6j": "\"Naar website gaan\"",
"3oIpjO": "\"TIN-informatie overgeslagen\"",
"3oUsgq": "\"Een bedrijf toevoegen aan je kaart\"",
"3oaGdL": "\"Ik adverteer voor zakelijke doeleinden\"",
"3obVL6": "\"Department of Justice - Civil Rights Division\"",
"3oe3aU": "\"Bestelling plaatsen\"",
"3oendh": "\"Er kunnen tijdelijke kosten op je rekening worden weergegeven. Als je bestelling niet is bevestigd, worden deze kosten verwijderd.\"",
"3oh6VK": "\"Tags in berichten en verhalen\"",
"3oqkx7": "\"Ongeldige CNPJ\"",
"3oqpYS": "\"Intermediaire adres van de service\"",
"3pNuFh": "\"De internetverbinding werd verbroken tijdens het verwerken van de adreswijziging. De adresgegevens zijn niet bijgewerkt.\"",
"3pOX0U": "\"Helpcentrum bezoeken\"",
"3pgDot": "\"Instructie om te betalen via automatische incasso\"",
"3pkYNu": "\"Adres\"",
"3popFQ": "\"Er wordt niets in rekening gebracht, tenzij je dit artikel koopt zodra dit beschikbaar is gemaakt.\"",
"3prCdS": "\"Je wordt elke maand op deze dag gefactureerd: {curr_threshold}\"",
"3pwBGY": "\"Advertentieaccount sluiten\"",
"3q2HLj": "\"Bel\"",
"3q8AmB": "\"{list of items} of {last item}\"",
"3qD7FR": "\"<b>Meer informatie<\\\/b> in ons Helpcentrum\"",
"3qLxDo": "\"Naar profiel\"",
"3qM0N": "\"volgden je niet\"",
"3qRezY": "\"Je ontvangt een factuur op de {new billing date} van elke maand en ook elke keer dat je {new billing threshold} hebt besteed.\"",
"3qZtYu": "\"Adres van bank\"",
"3qhdCB": "\"Controleren\"",
"3qjBnI": "\"Btw-nummer (TIN)\"",
"3r9KUC": "\"Betaling mislukt\"",
"3rC6GX": "\"Informatie over terugbetalingen\"",
"3rFXYL": "\"Wo\"",
"3rI8ph": "\"Afdrukken\"",
"3rg0fk": "\"{number} mln.\"",
"3rmlVT": "\"Voeg geld toe,\"",
"3rnOWn": "\"Bestedingslimiet bijwerken\"",
"3rqyEA": "\"Afsluiten\"",
"3ruR0y": "\"Leeftijdscategorie\"",
"3rueas": "\"Advertentietegoed toewijzen\"",
"3s0SRB": "\"Btw-nummer\"",
"3s0xdM": "\"Volgers\"",
"3s69Kx": "\"Btw-registratienummer (TRN)\"",
"3s928p": "\"Als je een bedrijf bent, verstrek dan je GST-registratienummer. Als je je GST-registratienummer verstrekt, wordt er geen btw in rekening gebracht.\"",
"3sE4Xf": "\"JE BEDRIJFSGEGEVENS\"",
"3sGn2J": "\"Er wordt een bevestigingsmail verstuurd naar {email}\"",
"3sKiKr": "\"Accountgegevens\"",
"3sL44J": "\"{invalid amount} is een ongeldig bedrag.\"",
"3sLORa": "\"Bedrijfsnaam van klant\"",
"3sPZPd": "\"Volgers - dagen\"",
"3sRge6": "\"Belastingnummer bedrijf\"",
"3sSID8": "\"E-mailadres contactpersoon toevoegen\"",
"3sWYHa": "\"Betalingsgegevens invoeren\"",
"3sXcPm": "\"Je kaart wordt niet gefactureerd totdat de betaling voor je openstaande facturen is voldaan.\"",
"3spxZT": "\"{billing date} van elke maand\"",
"3t5HCO": "\"Van de bestedingslimiet van {total_spent}\"",
"3tQvTl": "\"Er is een tijdelijk probleem opgetreden bij het voltooien van je verzoek. Probeer het later opnieuw.\"",
"3tTnMR": "\"Weet je zeker dat je deze kaart wilt verwijderen? De volgende keer dat je een betaling uitvoert, moet je je kaartgegevens opnieuw invoeren.\"",
"3tamyK": "\"Waarschuwing: als je probeert het medewerkersprogramma voor het testen van Dogfood-versies van advertenties te gebruiken, mag je in de meeste gevallen geen advertentietegoedcode verplicht stellen. Als je al een advertentiebon hebt toegepast op je account, druk je op de knop Terug en voer je een back-up betalingsmethode in (creditcard of PayPal) om het medewerkersprogramma te gebruiken.\"",
"3tkkUx": "\"geschat\"",
"3tqEZk": "\"Transactie-ID\"",
"3tr2SK": "\"Voer je telefoonnummer in\"",
"3trkgP": "\"BOLETO-INFORMATIE\"",
"3uZoQP": "\"Woensdag\"",
"3uaQXW": "\"Geen limiet\"",
"3udgYQ": "\"Besteloverzicht\"",
"3uneuB": "\"Dit is het aantal accounts dat je heeft gevolgd in de geselecteerde periode.\"",
"3us9kW": "\"Advertentiediscriminatie\"",
"3utLYd": "\"Bedrijfsadres\"",
"3uvJ9m": "\"Verberg opmerkingen die woorden of zinnen bevatten die het vaakst worden gerapporteerd in je berichten en verhalen.\"",
"3v2Ura": "\"Factuuradres hetzelfde als bezorgadres\"",
"3v4ygx": "\"Als je een bedrijf bent, verstrek dan je btw-registratienummer. Als je je btw-registratienummer verstrekt, wordt er geen btw in rekening gebracht.\"",
"3v56i": "\"Uitgegeven bedrag opnieuw instellen\"",
"3vDiup": "\"Facebook Pay is nu beschikbaar op Instagram\"",
"3vGp00": "\"WhatsApp-account gemaakt\"",
"3vM4NI": "\"^*Meer informatie*^ in het Helpcentrum.\"",
"3vXuoP": "\"Onjuist GST-registratienummer\"",
"3vYNrn": "\"{card} is momenteel geen geaccepteerde betalingsmethode. Selecteer een andere betalingsmethode of voeg een nieuwe toe.\"",
"3vZCLU": "\"Kaart opslaan\"",
"3va43U": "\"Saldo wordt bijgewerkt\"",
"3vmny2": "\"Werk je belastinggegevens bij.\"",
"3w3pEx": "\"Terugbetaling kan niet worden verwerkt\"",
"3w5U5N": "\"Het officiële adres dat is geregistreerd bij je overheid en belastinginstantie. Als je geen geregistreerd bedrijf hebt, voer je je postadres in\"",
"3wKLBC": "\"{country or currency} selecteren\"",
"3wS6J": "\"Algemene voorwaarden\"",
"3wVq9g": "\"Tekst\"",
"3we6VF": "\"Dit kan even duren...\"",
"3weE2N": "\"Maand:\"",
"3wjFKN": "\"Voer een bedrag tussen de {threshold min} en {threshold max} in.\"",
"3wng9Q": "\"Straatnaam en nummer 2\"",
"3wsgZU": "\"Je WhatsApp Business-account is zichtbaar in Bedrijfsmanager.\"",
"3wusu0": "\"Claimen\"",
"3wxbYA": "\"Je beschikbare tegoed is minder dan 30% van je oorspronkelijke maximumsaldo\"",
"3wyH5t": "\"Voeg je betalingsmethode toe om deze bestelling te voltooien.\"",
"3xA5LU": "\"Je verzoek kan niet worden voltooid. Probeer het later opnieuw.\"",
"3xL6LE": "\"Je kunt deze bestelling niet meer annuleren\"",
"3xL9Rn": "\"Rekening verwijderen?\"",
"3xNSXs": "{\"*\":\"{number} artikelen\",\"_1\":\"1 artikel\",\"__lvl\":1}",
"3xVt20": "\"Niet actief\"",
"3xbLA6": "\"Toevoegen\"",
"3xkTw5": "\"Kaart bevestigd\"",
"3xseS4": "\"Besteloverzicht\"",
"3xwO8T": "\"Voor iedere factuur worden betalingen als een aparte transactie op je bankrekening weergegeven.\"",
"3y4cTt": "\"Het aantal keer dat je profiel is bekeken.\"",
"3yDg62": "\"Sms-bericht\"",
"3yN6cL": "\"Dit is de plek waar je bericht het vaakst is bekeken. De meeste weergaven waren van {source, like Home} en {source, like Profile}.\"",
"3ySpOM": "\"Ontdekking\"",
"3yjlKv": "\"Zelfs met advertentietegoed moet je een betalingsmethode toevoegen als je advertenties wilt uitvoeren. Je kunt het advertentietegoed claimen nadat je je betalingsgegevens hebt ingevoerd.\"",
"3ypfq": "\"Voeg je bezorgadres toe om deze bestelling te voltooien.\"",
"3yuRZZ": "\"Provincie\"",
"3z0WLA": "\"Di\"",
"3z4ARL": "\"OTP inschakelen\"",
"3z9e7G": "\"Plaats\"",
"3zGzKR": "\"Het aantal tikken om een routebeschrijving naar je bedrijf te bekijken.\"",
"3zTAuR": "\"Dit is nu de primaire betalingsmethode van je account.\"",
"3zk4SK": "\"Ga naar website\"",
"3zmwXI": "\"Maak je deze advertentie voor een klant in Frankrijk?\"",
"3zwdcz": "\"Contact opnemen met ondersteuning\"",
"401gGV": "\"Dit bedrijfs-ID is de eigenaar van de creditcard en kan deze al gebruiken\"",
"4025ae": "\"Promotie hervatten\"",
"40BSi8": "\"mei\"",
"40L8EM": "\"Officiële naam\"",
"40OC8I": "\"Je hebt geen huidig saldo.\"",
"40RY0R": "\"Je hebt meer opgeslagen betalingsgegevens die ook opnieuw moeten worden geverifieerd. Als je deze betalingsgegevens niet opnieuw verifieert, kun je ze niet gebruiken als back-upbetalingsmethoden.\"",
"40SjsP": "\"Betalingsmethode toevoegen\"",
"40ZX7d": "\"Voer de bedrijfs-ID in van de organisatie die je wilt toevoegen aan {card type}. Je moet een financieel redacteur zijn van het bedrijf dat je toevoegt.\"",
"40m50X": "\"Via locatie\"",
"40t1Kd": "\"De dagen van de week waarop je volgers het meest actief zijn.\"",
"40wjSs": "\"Vanwege een systeemfout zijn je wijzigingen niet opgeslagen. Probeer het later opnieuw.\"",
"40ygtp": "\"Klaar\"",
"411gvs": "\"Factuuradres\"",
"412p1q": "\"Je wordt alleen gefactureerd voor het bedrag dat je uitgeeft. De bedrijven die je hebt toegevoegd, worden apart gefactureerd voor het bedrijf dat ze uitgeven.\"",
"418nRa": "\"Je factuurdatum en factureringsdrempel zijn bijgewerkt\"",
"418vps": "\"Door je btw-ID te verstrekken, geef je aan dat je geregistreerd bent voor btw en dat er geen btw moet worden verrekend. Je bevestigt bovendien dat je zelf verantwoordelijk bent om je btw te controleren en te betalen volgens het lokale tarief, conform artikel 9 van de Turkse btw-wet. Btw wordt verrekend wanneer de opgegeven btw-ID onjuist of onvolledig is. {link}\"",
"41EDCF": "\"E-mailadres\"",
"41FNDP": "\"Dit is niet verplicht om advertenties uit te voeren op Facebook.\"",
"41Pdng": "\"Bedankt voor het verzenden van je organisatiegegevens\"",
"41Wt5R": "\"De promotie wordt geactiveerd en de kosten worden verrekend via je betalingsmethode.\"",
"41b8hM": "\"Espírito Santo\"",
"425MGD": "\"Alleen door jou goedgekeurde partners kunnen je taggen in berichten en verhalen met merkinhoud.\"",
"42Dh3h": "\"Met je vrienden delen\"",
"42HNxw": "\"Account uitgeschakeld\"",
"42N0LC": "\"Ontdekking\"",
"42N31L": "\"Saldo verhoogd\"",
"42RVkl": "\"Meer informatie\"",
"42nsqs": "\"Je GST-registratienummer is opgeslagen in je advertentieaccount.\"",
"42s69Z": "\"Gegevens btw-ID overgeslagen\"",
"431Us1": "\"Update is mislukt\"",
"435QgV": "\"Gedekt door aankoopbescherming\"",
"438PUk": "\"Probeer het later opnieuw\"",
"439yUX": "\"OPNIEUW\"",
"43GMSk": "\"Dit adres gebruiken?\"",
"43K4sP": "\"Do\"",
"43R5Hq": "\"Als je documenten uploadt, worden deze door ons versleuteld en veilig bewaard. We bewaren je documenten 1 jaar lang nadat je deze hebt verzonden.\"",
"43Rt7F": "\"Voeg je bezorgadres toe of selecteer je bezorgadres om door te gaan.\"",
"43c8Km": "\"1 uur\"",
"43d54M": "\"Betaalkaart of creditcard toevoegen\"",
"43h9db": "\"Belastingnummer\"",
"43kwwF": "\"Chatten met een medewerker\"",
"43lEfa": "\"Andamanen en Nicobaren\"",
"43susz": "\"Ceará\"",
"440nUp": "\"Postcode\"",
"444ArI": "\"Gedurende deze periode kun je geen wijzigingen aanbrengen in dit advertentieaccount en geen nieuwe advertenties uitvoeren. Zodra het proces is voltooid, wordt een eventueel openstaand saldo verrekend met je prepaidsaldo. Daarna kun je je terugbetalingsverzoek indienen.\"",
"44Hcqi": "\"Wat is Totale groei?\"",
"44LcuV": "\"Van {merchantName}\"",
"44Mgd": "\"1 dag\"",
"44ezAA": "\"Ga naar website\"",
"44fhXs": "\"Gemiddelde betrokkenheid bij bericht\"",
"452LIV": "\"E-mailadres van beheerder voor het geval dat we contact met je moeten opnemen over je aanvraag.\"",
"455KaH": "\"Je chatbericht kan niet worden verzonden. Probeer het opnieuw.\"",
"45DoN3": "\"Ongeldig belastingnummer\"",
"45NPTk": "\"Het aantal keer dat deze foto werd bekeken.\"",
"45ZF0H": "\"Profielbezoeken\"",
"45emVm": "\"Betalen via een overboeking of met een cheque\"",
"45iDYW": "\"{tax_id_label} (optioneel)\"",
"45qoIa": "\"Fatura-nummer\"",
"45vM52": "\"Je beveiligingsinstellingen helpen ongeautoriseerde aankopen op je account voorkomen.\"",
"45xwOi": "\"Betalingsgegevens bewerken\"",
"461jpz": "\"Als je {payment method name} verwijdert, moet je een nieuwe betalingsmethode toevoegen om advertenties uit te voeren.\"",
"46DlkB": "\"Je kunt het geld nu aan advertenties besteden.\"",
"46JYGd": "\"Verkopersinformatie\"",
"46Mv1O": "\"Nee, bedankt\"",
"46SjVc": "\"Je kaart kan nu worden gebruikt.\"",
"46Tn3X": "\"Bedrijfsnaam B\"",
"46evke": "\"Voer een datum in\"",
"46hXeo": "\"Factuuradres\"",
"46iIGO": "\"Creditcard of betaalkaart\"",
"46lbO0": "\"Als standaard gebruiken\"",
"46ld1Y": "\"Aanvraag in afwachting van goedkeuring\"",
"46lr4h": "\"Bereik\"",
"46qeAB": "\"PayPal kan niet worden toegevoegd\"",
"479aVm": "\"Gratis\"",
"47MEei": "\"Plaats\"",
"47O8OR": "\"Contactgegevens\"",
"47YLI2": "\"Punt\"",
"47jUtD": "\"Voer een geldige postcode in\"",
"47mJFY": "\"Account maken\"",
"47sTSa": "\"Dit adres verwijderen?\"",
"47sj3x": "\"e\"",
"47vCoI": "\"Naam op kaart\"",
"48FI1p": "\"Voer een geldig bankrekeningnummer in\"",
"48GxZG": "\"Bedrijfsgegevens\"",
"48IJJe": "\"Als je je TIN invoert, rekent of betaalt Facebook geen btw aan het plaatselijke belastingkantoor.\"",
"48ZAoh": "\"Je bestelling wordt beschermd door\"",
"48iWHg": "\"Neem contact op met support om een terugbetaling van je prepaidsaldo aan te vragen.\"",
"49ABW7": "\"De garantie voor rechtstreekse overschrijving\"",
"49RZaF": "\"Voeg geld toe met Boleto,\"",
"49UIYc": "\"Bedrijfs-ID\"",
"49Uvm6": "\"Geschatte btw omvat alleen btw op goederen en services.\"",
"49fePW": "\"Vervaldatum:\"",
"49fs2k": "\"Ik bevestig dat ik een geschreven mandaat heb ontvangen van de adverteerder.\"",
"49sMV3": "\"Naam rekeninghouder\"",
"49yDo5": "\"Je moet je retour aanvragen op de volgende website: {=[websiteName]}\"",
"4A6EKV": "\"Voer een geldig IBAN-nummer in.\"",
"4A6zck": "\"Gedoneerd op {date}\"",
"4AAy4a": "\"Advertentietegoed: {currentBalance}\"",
"4ABK1q": "\"DIT BERICHT PROMOTEN\"",
"4ADrjO": "\"Meer dan 0%\"",
"4AFIdJ": "\"Je creditcard verifiëren\"",
"4AOxzH": "\"Chatbericht niet verzonden\"",
"4AY7mm": "\"Facebook kan mijn bank opdragen om automatische incasso in te stellen voor mijn rekening en geld te innen via automatische incasso wanneer opgedragen door Facebook.\"",
"4Ab6qd": "\"Alles selecteren\"",
"4Acwei": "\"Je aanvraag is in behandeling\"",
"4BHHJh": "\"Telefoonnummer van beheerder voor het geval dat we contact met je moeten opnemen over je aanvraag.\"",
"4BMvC5": "\"Btw-nummer:\"",
"4BUyKj": "\"Wanneer je geslaagde betalingen doet, wordt je factureringsdrempel verhoogd totdat je dit bedrag bereikt. Je drempel wordt niet hoger dan dit bedrag, tenzij je de drempel handmatig opnieuw verhoogt.\"",
"4BibBB": "\"Accountbestedingslimiet\"",
"4BmZPr": "\"Promoties\"",
"4BxOPk": "\"{Learn more link} over hoe we werken met Stripe.\"",
"4C5Kcd": "\"Account is uitgeschakeld\"",
"4C6iQx": "\"N.v.t.\"",
"4CQEyg": "\"Foto's kunnen niet worden geüpload\"",
"4CnXa3": "\"Het resterende prepaidsaldo op je advertentieaccount.\"",
"4CwhCw": "\"PayPal verwijderen\"",
"4D0lOQ": "\"Als er een fout is gemaakt in de betaling van je automatische incasso door Facebook Inc of je bank of woningstichting, heb je recht op een volledige en onmiddellijke teruggave van het betaalde bedrag van je bank of woningstichting.\"",
"4D34gb": "\"Statistieken\"",
"4D5Gu4": "\"Je kunt specifieke landen selecteren waarin je inhoud zichtbaar is.\"",
"4D7Rna": "\"Betaling verzonden\"",
"4DA0pa": "\"Sluiten\"",
"4DD9va": "\"Contacttelefoonnummer\"",
"4DDsJF": "\"Je advertentietegoed wordt eerst gebruikt voordat je andere betalingsmethoden worden ingezet. {learn more}\"",
"4DOibF": "\"Betalen\"",
"4DaYS4": "\"{name of business} is verwijderd uit je maandelijkse factuur\"",
"4DlPFY": "\"Verberg meer opmerkingen die mogelijk aanstootgevend zijn.\"",
"4DnXW1": "\"Beschermde betalingen\"",
"4Duwt1": "\"Betalingsmethode\"",
"4DwnDO": "\"Vanwege nieuwe belastingwetgeving in India is het binnenkort verplicht om je te registreren voor GST en je GST-registratienummer te verstrekken om advertenties te blijven weergeven op Facebook.\"",
"4Dwyk9": "\"Upload een {=document} waarop de naam van de organisatie te zien is.\"",
"4E729u": "\"4 uur\"",
"4EOr94": "\"Factuuradres valideren\"",
"4ETUUe": "\"Kaart verwijderen\"",
"4EYy1v": "\"Door deze aanvraag voor maandelijkse facturen in te dienen, ga je akkoord met de volgende algemene voorwaarden:\"",
"4EfMG2": "\"28e\"",
"4EnMk3": "\"Hoe kunnen we helpen?\"",
"4Et5s4": "\"Het aantal tikken om je bedrijf een e-mail te sturen.\"",
"4Etj7b": "\"{order number} artikelen\"",
"4Ey6iH": "\"Verificatie nodig\"",
"4F3rQh": "\"Mijn organisatie wordt niet vermeld\"",
"4F6TRq": "\"We kunnen je verzoek niet voltooien. Probeer het opnieuw.\"",
"4FItAV": "\"Waarom retourneer je dit?\"",
"4FOxEf": "\"Voor Brazilië moet BRL worden gebruikt.\"",
"4FUR0Z": "\"Belasting-ID, officiële naam en adres van bedrijf\"",
"4FXAFt": "\"Informatie kan niet worden verzonden\"",
"4FXvtG": "\"Extra beveiliging met Facebook Pay\"",
"4Fbz0Y": "\"Verstrek je BIN om je belastingregistratie en je gebruik van advertenties voor zakelijke doeleinden te bevestigen. Als je ervoor kiest je BIN niet te verstrekken, kan er 15% btw in rekening worden gebracht voor de advertenties die je uitvoert\"",
"4FhKuT": "\"Juridisch document vereist\"",
"4G2EMZ": "\"Geen resultaten gevonden\"",
"4G3I75": "\"We kunnen geen geld toevoegen aan je account. Probeer het opnieuw.\"",
"4G9Q1S": "\"Betalingsmethoden\"",
"4GnQOU": "\"Dit veld is verplicht\"",
"4Go685": "\"Voeg je aankoop toe aan je verhaal zodat mensen kunnen zien wat je hebt gekocht.\"",
"4GpKV0": "\"Subtotaal\"",
"4GwGrC": "\"Trackingnummer: {tracking number}\"",
"4GwswU": "\"25e\"",
"4Gx9c9": "\"Geen besteding\"",
"4Gxyxz": "\"Activeren\"",
"4MqCU": "\"Vereist veld\"",
"4WJJS": "\"Hulp bij je bestelling\"",
"4WcVb": "\"Een naam toevoegen\"",
"4a90n7": "\"Plaats\\\/provincie\"",
"4aEVYk": "\"Banco Máxima S.A.\"",
"4aJoUk": "\"WhatsApp-account maken\"",
"4aKHKQ": "\"Een btw-nummer is in je land niet vereist om advertenties weer te geven.\"",
"4aRBb5": "\"Promotie\"",
"4aexVO": "\"Het kan twee tot drie werkdagen duren voordat je gefactureerde betaling op je rekening staat. Zodra de betaling is goedgekeurd, verrekenen je huidige saldo via je creditcard. We sturen je een e-mail wanneer het proces is afgerond.\"",
"4anjsF": "\"Populairste locaties\"",
"4aonwm": "\"Momenteel niet beschikbaar\"",
"4aw0Jj": "\"Bestellingen\"",
"4b88v4": "\"Door je te registreren, ga je akkoord met onze <b>Voorwaarden ons Privacybeleid.<\\\/b>\"",
"4bFV9W": "\"Gemaakt op\"",
"4bMo81": "\"e\"",
"4bO4CV": "\"Advertentietegoed toegepast\"",
"4bRIJ0": "\"Verzending\"",
"4bUZ3E": "\"Downloaden om persoonlijk te betalen\"",
"4bXafn": "\"Voer het juiste betaalkaart- of creditcardnummer in.\"",
"4baI95": "\"WIE BETAALT RECHTSTREEKS AAN FACEBOOK?\"",
"4besRO": "\"Ondersteuning voor betalingen krijgen\"",
"4bjcER": "\"Opnieuw proberen\"",
"4brB2S": "\"Onjuist btw-registratienummer\"",
"4bsXEI": "\"Als je je betalingsgegevens invoert, ga je akkoord met onze <b>betalingsvoorwaarden<\\\/b> en ons <b>beleid<\\\/b>.\"",
"4btawo": "\"Provincie\"",
"4bynSp": "\"Voer een geldig GST-registratienummer in.\"",
"4c0nn3": "\"Voer je betalingsmethode in\"",
"4c5DTu": "\"Je probleem kan niet worden gemarkeerd als opgelost. Probeer het opnieuw.\"",
"4c5SQV": "\"Advertentieaccount gesloten\"",
"4c8srd": "\"Je hebt deze gegevens nodig\"",
"4cQIeu": "\"Voer een geldig land in\"",
"4ccy68": "\"e\"",
"4chers": "\"Bedrijfsprofiel\"",
"4cretX": "\"Een systeemprobleem heeft voorkomen dat de bronnen zijn geladen. Probeer het opnieuw.\"",
"4d6qX3": "\"Je gegevens\"",
"4d7yFv": "\"Meer informatie\"",
"4d8tlD": "\"Je voegt {amount} toe aan je advertentieaccount. Controleer je {payment method}-saldo voordat je verdergaat.\"",
"4d9P6V": "\"Bewerk of verwijder gegevens die je niet wilt weergeven op Instagram. Je kunt dit altijd bewerken in Instellingen.\"",
"4dBuCu": "\"Jaar:\"",
"4dl3mm": "\"Voer een bedrag voor {payment method title} in {optional}\"",
"4drvVQ": "\"Subtotaal\"",
"4ds6In": "\"Deze transactie is niet aan je gefactureerd. Probeer het opnieuw.\"",
"4e5rYQ": "\"Sommige statistieken zijn niet beschikbaar voor dit bericht\"",
"4eHy59": "\"Totale bestelling\"",
"4eLS42": "\"Kopieer je Boleto-streepjescode en betaal via je app voor mobiel bankieren of via de website van je bank.\"",
"4ek07Z": "\"Je betalingen zijn veilig verwerkt met Facebook Pay. Je betalingsinformatie wordt opgeslagen voor de volgende keer. <b>Meer informatie<\\\/b>\"",
"4el2xV": "\"Het aantal personen dat je bericht heeft gezien.\"",
"4elqwY": "\"Je advertentieaccount is nog steeds gesloten\"",
"4eqbxD": "\"Juridische voorwaarden\"",
"4ev1JM": "\"Primaire betalingsmethode wijzigen\"",
"4fFGts": "\"Maak promoties op Instagram waarmee je je bedrijf kunt laten groeien.\"",
"4fIY9A": "\"Dit bericht promoten\"",
"4fIaot": "\"Je primaire betalingsmethode wordt gebruikt om te betalen voor alle advertenties in je account.\"",
"4fPEYt": "\"Officiële bedrijfsnaam:\"",
"4fgB7i": "\"Opslaan\"",
"4frgnM": "\"Stuur eerst een e-mail naar {merchant_name} voor hulp.\"",
"4fyYZD": "\"Bedrijfsnaam F\"",
"4g8WUI": "\"Voer een geldige BRN in.\"",
"4gFgON": "\"Onjuist GST-identificatienummer\"",
"4gMc0G": "\"en je munteenheid is\"",
"4gRZUD": "\"Appupdate vereist\"",
"4gRk6d": "\"Jouw volgers\"",
"4gUKG4": "\"Totaal openstaand bedrag\"",
"4geTST": "\"Verzendlabel\"",
"4gfg7c": "\"Geverifieerd\"",
"4gjCNd": "\"Dit is het aantal accounts dat je heeft gevolgd minus het aantal accounts dat jou niet meer volgt of Instagram heeft verlaten in de geselecteerde periode.\"",
"4gmuXM": "\"e\"",
"4gspT8": "\"Bestedingslimiet instellen\"",
"4gzBgz": "\"Factuurpagina.\"",
"4h1xNr": "\"e\"",
"4hIV0n": "\"Je betalingsgegevens zijn altijd beschermd.\"",
"4hLN5d": "\"Betaal je factuur, bewerk je betalingsmethoden of neem contact op met ondersteuning.\"",
"4hW9mI": "\"Factureringsdrempel wijzigen\"",
"4hWRAq": "\"Betalingsmethode verwijderen\"",
"4htm9x": "\"Toegang tot advertenties maken\"",
"4hubOS": "\"Selecteer een geldige betalingsmethode om door te gaan\"",
"4hudRi": "\"Betalingsmethode toevoegen\"",
"4hv9G7": "\"Valuta\"",
"4i1ii6": "\"Deze set statistieken meet hoeveel mensen je inhoud zien en waar ze dit tegenkomen.\"",
"4i98G8": "\"Ons supportteam kan je helpen bij het afronden van je terugbetalingsverzoek. Ga naar het Helpcentrum en zoek naar het gedeelte Contact opnemen met ons supportteam.\"",
"4ibZFb": "\"Er is iets fout gegaan\"",
"4iijI7": "\"Je bezorgadres van Shop Pay wordt gedeeld met de verkoper, evenals je contactgegevens.\"",
"4ip2HL": "\"Selecteer een manier waarop we contact met je kunnen opnemen om je connectie met deze organisatie te bevestigen.\"",
"4itGC6": "\"Antwoorden\"",
"4ixgXb": "\"Je wordt op de {new billing date} van elke maand of op de laatste dag van kortere maanden gefactureerd. Je wordt ook gefactureerd elke keer dat je {new billing threshold} uitgeeft.\"",
"4j1rdd": "\"PayPal koppelen\"",
"4j7AAc": "\"Accountgegevens\"",
"4jBASV": "\"Bestellingen en betalingen\"",
"4jEITb": "\"Afrekenen wordt mogelijk gemaakt door Facebook Pay, een veilige manier om te betalen. <b>Meer informatie<\\\/b>\"",
"4jOiyR": "\"Voeg hier details toe…\"",
"4jwG3v": "\"Een bedrijfs-ID is een unieke identifier die je kunt vinden in Bedrijfsmanager, op het tabblad Bedrijfsgegevens.\"",
"4kCTje": "\"Deze promotie hervatten?\"",
"4kD3xC": "\"Provincie\"",
"4kL28A": "\"Btw-nummer:\"",
"4kL62r": "\"Bedrijven hebben de optie om goed te keuren welke accounts een zakelijk profiel mogen taggen in Bedrijfsinstellingen > Merkinhoud.\"",
"4kLKFJ": "\"Betrokkenheid\"",
"4kcgpP": "\"Het verstrekte GST-registratienummer is onjuist. Voer een geldig GST-registratienummer van 15 tekens in, zonder spaties of speciale tekens.\"",
"4kcuFB": "\"Maak verbinding met internet en probeer het opnieuw\"",
"4ko6Na": "\"Sluiten zonder betalingsmethode op te slaan?\"",
"4kotW8": "\"Je aanbod om {name of business} toe te voegen aan je maandelijkse factuur, is niet verwijderd\"",
"4kzjc": "\"Zodra dit bedrijf is verwijderd, kan het nog tot 30 minuten doorgaan met geld uitgeven via je factuur. Na 30 minuten heeft het bedrijf geen toegang meer tot het krediet van je maandelijkse factuur.\"",
"4l5n4h": "\"{percentage}%\"",
"4l6Gdf": "\"Nieuw advertentieaccount maken\"",
"4l7VbX": "\"Bereikte personen\"",
"4lHl9r": "\"Je hebt een advertentie van {Charged amount} gekocht met {Card label}\"",
"4lYtEh": "\"Deze set statistieken meet de acties die mensen uitvoeren wanneer ze betrokken zijn bij je verhaal.\"",
"4lftmk": "\"Foto van voorkant identiteitsbewijs toevoegen\"",
"4lpDww": "\"Postcode\"",
"4lsyxK": "\"Maak kennis met prepaidsaldo\"",
"4lwh3M": "\"{billing date} of de laatste dag van de maand voor kortere maanden\"",
"4m2Rin": "\"We moeten je account permanent sluiten om de uiteindelijke kosten voor recentelijk uitgevoerde advertenties te verrekenen met je prepaidsaldo. Als er sprake is van een openstaand saldo, kan de terugbetaling lager uitvallen dan het prepaidsaldo dat momenteel wordt weergegeven in je account. Je gedeactiveerde advertentieaccount is zichtbaar, maar is definitief gesloten. Dit proces kan tot 2 werkdagen in beslag nemen. Als je in de toekomst advertenties wilt uitvoeren, kun je op elk moment een nieuw advertentieaccount maken.\"",
"4m4WD3": "\"Klaar\"",
"4mBJ2b": "\"GST-nummer (optioneel)\"",
"4mDA06": "\"Beschikbaar saldo\"",
"4mEYQ": "\"Je hebt geen beschikbare facturen.\"",
"4mKpPR": "\"Wat je moet doen\"",
"4mWxzW": "\"Factureringsovereenkomst van Workplace\"",
"4mZsvE": "\"Adresregel 1\"",
"4mdPhL": "\"Voeg foto's toe die het probleem duidelijk weergeven.\"",
"4mfwtN": "\"Contact met ons opnemen\"",
"4moJgU": "\"Banco Original do Agronegócio S.A.\"",
"4mqGRs": "\"Je kunt het geld van deze Boleto nu aan advertenties besteden.\"",
"4mxkqT": "\"Registratienummer (optioneel)\"",
"4n26tE": "\"Instagram-promotie\"",
"4n8iuc": "\"OK\"",
"4nMKZa": "\"Paraíba\"",
"4nMnIT": "\"Sluiten\"",
"4nROBI": "\"Bestedingslimiet verwijderen\"",
"4nSSzk": "\"{payment method name} verwijderd\"",
"4nW3ic": "\"WOENSDAG\"",
"4nWlqP": "\"Weergaven\"",
"4nrO5j": "\"Andere betalingsmethode selecteren\"",
"4nsoGQ": "\"Gegevens bankoverschrijving\"",
"4nulEh": "\"Ongeldige bestedingslimiet\"",
"4o8JjQ": "\"Aangezien je al voor deze advertentie hebt betaald, kun je alleen het oorspronkelijke budget verhogen.\"",
"4oGCoV": "\"4. Facebook kan besluiten je aanvraag voor maandelijkse facturering voor Facebook-advertenties of maandelijkse facturering voor WhatsApp, of beide, niet goed te keuren.\"",
"4oGKYb": "\"16e\"",
"4oGYYA": "\"Goedkeuren\"",
"4oS6fa": "\"Niet ingesteld\"",
"4oT2o": "\"Vanwege nieuwe privacyregels in Europa zijn chatberichtgerelateerde statistieken voor inhoud die is weergegeven in en vanuit Europa momenteel niet beschikbaar. In beïnvloede statistieken is mogelijk '--' te zien in plaats van gegevens.\"",
"4oTozC": "\"Advertentietegoed\"",
"4oVFR8": "\"Je kunt het openstaande saldo betalen via\"",
"4oZ8PM": "\"Voer een geldig NIT in.\"",
"4ocJp4": "\"Het aantal tikken op de website in je profiel.\"",
"4omlKA": "\"Bedrijfsidentificatienummer (BIN)\"",
"4omz6z": "\"Ongeldige bedrijfs-ID klant\"",
"4owghL": "\"Bedrijf verwijderen\"",
"4p8hMo": "\"Advertentie is gekocht\"",
"4p9V5d": "\"Er is iets fout gegaan. Probeer het later opnieuw.\"",
"4pCSZX": "\"in ontwikkeling\"",
"4pHN8z": "\"Zoeken...\"",
"4pO7WL": "\"Weet je zeker dat je {detail of the card} wilt afwijzen\"",
"4pZoV": "\"Je moet belastinginformatie toevoegen aan je account voordat je advertenties kunt uitvoeren.\"",
"4pcDhj": "\"Fout\"",
"4pcSVD": "\"Je organisatie zoeken\"",
"4pqVkt": "\"Informatie over ons antidiscriminatiebeleid\"",
"4pty6m": "\"Leeftijd\"",
"4pvQSO": "\"Belastinggegevens toevoegen\"",
"4q3aDg": "\"Taggen van zakelijke partner\"",
"4qFWfq": "\"Postcode\"",
"4qOdiE": "\"Als je BR als je land wilt selecteren, ga je naar het vorige scherm en selecteer je BRL als je munteenheid.\"",
"4qbZwr": "\"Facebook Finance neemt binnen 2-3 werkdagen contact met je op. Nog vragen? Ga naar ons {link (Help Center)}.\"",
"4qeq9v": "\"Geld toevoegen\"",
"4qmEKx": "\"We kunnen je verzoek helaas niet voltooien. Probeer het later opnieuw.\"",
"4qxUSM": "\"Betalingsgegevens opgeslagen\"",
"4qzCPv": "\"Volgend verhaal\"",
"4r8fhq": "\"Advertentieaccount uitgeschakeld\"",
"4rDzCy": "\"Bedrijfs- en belastinggegevens\"",
"4rM12Y": "\"Voltooi vóór {expirationDate} je betaling met de volgende gegevens. Zodra je hebt betaald, wordt het bedrag aan je vooraf betaalde saldo toegevoegd.\"",
"4rQfYI": "\"Een advertentie voor een creditcard targeten op alle personen die de geschikte leeftijd hebben hiervoor.\"",
"4rREn5": "\"We storten twee kleine bedragen op je bankrekening om je gegevens te verifiëren en sturen je per e-mail instructies voor de vervolgstappen.\"",
"4rSRMC": "\"Nu boeken\"",
"4rUv8o": "\"Fout tijdens bijwerken promotiestatus\"",
"4ribD5": "\"Aansprakelijkheid\"",
"4rq87Q": "\"Je moet mogelijk een kopie van je bedrijfsregistratie of een recent btw-document uploaden.\"",
"4rrW5Y": "\"Kies woorden of zinnen. Wij verbergen vervolgens opmerkingen die deze woorden of zinnen bevatten.\"",
"4s2wA5": "\"Je kunt deze stap nu overslaan, maar je kunt mogelijk in de toekomst geen advertenties uitvoeren tot je je GST-informatie aan je account hebt toegevoegd.\"",
"4s8EDP": "\"Belastingidentificatie toevoegen\"",
"4sFeFi": "\"Deze statistiek is niet beschikbaar\"",
"4sL4ot": "\"Je kunt doorgaan met uitgeven totdat de kredietlimiet of het accountsaldo van de kaart is bereikt.\"",
"4sLG9P": "\"Het aantal tikken om de volgende foto of video in je verhaal te bekijken.\"",
"4sMW80": "\"4. Facebook kan beslissen je aanmelding voor maandelijkse facturen af te keuren.\"",
"4sPATH": "\"Houd er rekening mee dat er een kopie van het mandaat beschikbaar dient te worden gesteld als Facebook hierom vraagt.\"",
"4seFeN": "\"Geef je Australian Business Number (ABN) op om je belastingregistratie en je gebruik van advertenties voor zakelijke doeleinden te bevestigen. Als je ervoor kiest je ABN niet op te geven, kan er 10% belasting in rekening worden gebracht voor de advertenties die je weergeeft.\"",
"4stS2P": "\"Terug\"",
"4sxi5d": "\"Totale betrokkenheid bij bericht\"",
"4t5K0": "\"Bericht kan niet worden verzonden\"",
"4tA37m": "\"Betalingsgegevens toevoegen\"",
"4tDDQM": "\"Beveilingingspincode\"",
"4tDbep": "\"Je hebt nog één uur\"",
"4tEiZp": "\"Er is een onverwachte fout opgetreden. Probeer het later opnieuw.\"",
"4tGNh8": "\"Dit is wat klanten te zien krijgen. Geef een echt adres op om deze functie te kunnen testen. Je hoeft geen echte betalingsgegevens te verstrekken.\"",
"4tJNcY": "\"Staat\\\/provincie\\\/regio\"",
"4tVhAu": "\"Bevestigingscode\"",
"4tXUsw": "\"Ik heb Facebook-advertentietegoed.\"",
"4tbzNl": "\"e\"",
"4tjr4x": "\"Chatbericht niet verzonden\"",
"4tsuJ0": "\"Verenigde Staten\"",
"4twgYH": "\"Contactgegevens\"",
"4u0mKS": "\"Promotie\"",
"4u1zIO": "\"Meer informatie over ons {branded content policy}\"",
"4uhGB1": "\"Verzenden\"",
"4um6t4": "\"Je kunt een retour starten nadat het artikel is verzonden.\"",
"4usrGg": "\"Opnieuw\"",
"4usy4c": "\"Je betalingsmethode kan niet worden verwijderd. Probeer het later opnieuw.\"",
"4uwPgF": "\"e\"",
"4v4Prz": "\"Opnieuw\"",
"4vJqd7": "\"Huidig saldo\"",
"4vVl3": "\"NIT-informatie overgeslagen\"",
"4vWvCf": "\"De ingevoerde PAN komt niet overeen met je GST-nummer. Controleer de nummers en probeer het opnieuw.\"",
"4vl7k5": "\"6e\"",
"4vqfho": "\"Huidige status: {given order status}\"",
"4vszeF": "\"Weet je zeker dat je de betaalpagina wilt verlaten?\"",
"4vwNxS": "\"Je terugbetalingsverzoek is niet verzonden\"",
"4vzGhY": "\"Woorden, gescheiden door komma's...\"",
"4vzICr": "\"Promoten\"",
"4wD5UD": "\"Nieuwe advertentieaccount maken\"",
"4wJ3Jh": "\"september\"",
"4wMfR2": "\"Niets om weer te geven\"",
"4wOV9A": "\"e\"",
"4wb2aD": "\"Volledig aantal cijfers: {index of digit in PIN view}\"",
"4whmQ9": "\"Bewerkveld. Dubbeltik om tekst in te voeren. Dubbeltik en houd vast.\"",
"4wwuJU": "\"Bestelling controleren\"",
"4x7eQg": "\"Je kunt deze stap nu overslaan, maar je kunt mogelijk in de toekomst geen advertenties uitvoeren tot je je INN-informatie aan je account hebt toegevoegd.\"",
"4xC1Zt": "\"Je advertenties worden pas actief wanneer je je betaling hebt afgerond.\"",
"4xGoSq": "\"Voer een geldige plaats in\"",
"4xOft1": "\"PO-nummer - Optioneel\"",
"4xRskj": "\"Weergaven\"",
"4xX2ll": "\"INN-informatie overgeslagen\"",
"4xcJ7C": "\"Aanmelden voor maandelijkse facturering\"",
"4xhgZv": "\"Door een advertentieaccount te maken, ga je namens {name of business} als bevoegde vertegenwoordiger akkoord met de Facebook-voorwaarden, waaronder de betalingsvoorwaarden voor de geselecteerde betalingsmethode.\"",
"4xnkw3": "\"Er zijn voorwaarden van toepassing\"",
"4xuchj": "\"Bedrijfsnaam A\"",
"4xybCV": "\"Dit item retourneren?\"",
"4xzabq": "\"Kopieer het nummer van je Boleto en ga naar de website of mobiele app van je bank om online te betalen.\"",
"4xzeS8": "\"DONDERDAG\"",
"4y4eDO": "\"Je bent toegevoegd aan {credit card detail} van {name of business}\"",
"4yI1Jb": "\"Ingevoerd adres bewerken\"",
"4yMef8": "\"Je advertentieaccount wordt gedeactiveerd\"",
"4yPGVx": "\"Geplaatst op {date string}, {time string}\"",
"4yfmkP": "\"Factureringsovereenkomst van Workplace\"",
"4yg2uz": "\"Als je het advertentieaccount {account name and number} activeert, kun je meteen aan de slag met het uitvoeren van advertenties via dit account.\"",
"4ymmQS": "\"Maranhão\"",
"4yvEuG": "\"Opnieuw promoten\"",
"4yyLv3": "\"Dit PayPal-account wordt opgeslagen voor toekomstige aankopen.\"",
"4z4GBS": "\"Ik plaats alleen advertenties in bepaalde perioden van het jaar\"",
"4zDfv1": "\"Reden\"",
"4zGMb9": "\"Vind-ik-leuks\"",
"4zHyna": "\"Het nieuwe kredietlimiet van {name of business} is {credit limit amount}.\"",
"4zWHpl": "\"Het aantal tickets dat via je profiel is gekocht.\"",
"4zXlog": "\"Besteldatum\"",
"4zZY4c": "\"Bezorggegevens invoeren\"",
"4zkkFn": "\"Je volgende factuurdatum is {next billing date}. Je hebt je factuurdatum bijgewerkt naar de {updated billing day of month, e.g. '31st'} van elke maand. Dit gaat op {effective date} van kracht.\"",
"4zlWV9": "\"West-Bengalen\"",
"4zmHd2": "\"Advertentieaccount in afwachting van sluiting\"",
"4zmTrM": "\"Je moet een nieuw advertentieaccount maken om deze accountgegevens te wijzigen. Je hebt nog steeds toegang tot dit account, maar het wordt wel gesloten. Voor alle advertenties die met dit account zijn gemaakt, wordt de weergave gestopt.\"",
"4zpURU": "\"Rondônia\"",
"4zpZzr": "\"Doelgroep\"",
"4zq89a": "\"Postcode\"",
"52iAX": "\"Je kunt ook een kaart toevoegen voor PayPal.\"",
"5A2S7": "\"Gekopieerd\"",
"5DIQo": "\"Bedankt. {formatted coupon code amount} advertentietegoed is toegepast voor je account. Het saldo van je advertentieaccount is in behandeling.\"",
"5F5Vo": "\"Btw-nummer\"",
"5cb71": "\"Toegang tot de advertentiefunctie aanvragen\"",
"5fi14": "\"Dit advertentieaccount wordt gebruikt voor...\"",
"5gvfh": "\"Berichten met meer dan {Size of the message, usually a large number} tekens kunnen niet worden verzonden. Maak je bericht wat korter en probeer het opnieuw.\"",
"5lXuL": "\"Betaling kan niet worden voltooid\"",
"5saae": "\"Vervaldatum\"",
"5wTtn": "\"Er is iets fout gegaan. Probeer het later opnieuw.\"",
"60XD4": "\"Het aantal afspraken dat is geboekt via je profiel.\"",
"60fLg": "\"Voer de 3-cijferige beveiligingscode op de achterkant van je kaart in.\"",
"6DGCL": "\"Dinsdag\"",
"6OATM": "\"Je hebt nog één geval van opgeslagen betalingsgegevens die ook opnieuw moeten worden geverifieerd. Als je deze betalingsgegevens niet opnieuw verifieert, kun je ze niet gebruiken als back-upbetalingsmethode.\"",
"6Psoh": "\"Gebruik van advertentietegoed is onderhevig aan de advertentietegoedbon {link}.\"",
"6SiQk": "\"Betalingsinformatie\"",
"6bS9A": "\"Wordt verzonden op {date}\"",
"6gHme": "\"Bankrekening toegevoegd\"",
"6hWhV": "\"Je betaalt {payment amount}\"",
"6hiuk": "\"Bankrekening{bullet and space}{last four} is toegevoegd aan je account.\"",
"71csG": "\"E-mail\"",
"793qZ": "\"Je betaling is niet voltooid\"",
"7DinS": "\"en\"",
"7HTxV": "\"Vanwege privacyregels zijn aan chatberichten gerelateerde statistieken voor advertenties die zijn weergegeven in en vanuit bepaalde regio's momenteel niet beschikbaar. Bij de betreffende statistieken wordt '--' weergegeven in plaats van gegevens.\"",
"7Vv2M": "\"Overzicht\"",
"7YC1L": "\"Je moet een sms-bericht kunnen ontvangen op dit telefoonnummer. We sturen je een sms met een bevestigingscode die 24 uur geldig is.\"",
"7ehWZ": "\"Adresregel 2 (optioneel)\"",
"89NIv": "\"Verstrek je btw-nummer om je btw-registratie en je gebruik van advertenties voor zakelijke doeleinden te bevestigen. Als je ervoor kiest je btw-nummer niet te verstrekken, kan er 20% btw in rekening worden gebracht voor de advertenties die je uitvoert.\"",
"8DYDr": "\"N.v.t.\"",
"8K12a": "\"Nee\"",
"8NzsE": "\"Aanvullende e-mailadressen voor facturen\"",
"8RcH9": "\"Er is iets fout gegaan bij het indienen van je bezwaar. Probeer het opnieuw.\"",
"8Sg7R": "\"Ruland moet RUB gebruiken\"",
"8edWx": "\"Bankgegevens ontvangen\"",
"8nkX": "\"Opmerkingen blokkeren van\"",
"8rNO0": "\"Bereik geeft weer hoeveel mensen je promotie hebben gezien. Weergaven staat voor het totale aantal keer dat je promotie is bekeken.\"",
"91Hn3": "\"Advertentietegoeden\"",
"96hkv": "\"We kunnen deze Shop Pay-betaling niet verwerken. Kies een andere betalingsmethode en probeer het opnieuw.\"",
"99vog": "\"Meer informatie\"",
"9AUjb": "\"Bankrekening koppelen\"",
"9BayS": "\"Deze Bedrijfsmanager kan geld uitgeven met je kaart, maar kan de kaartgegevens niet zien of bewerken. De Bedrijfsmanager moet de toegang tot de kaart accepteren voordat deze kan worden gebruikt.\"",
"9Dt7F": "\"Wat zijn productstatistieken?\"",
"9Ki2s": "\"De staat die je hebt geselecteerd, komt niet overeen met het adres in je GST.\"",
"9WDKv": "\"Hetzelfde als officieel adres\"",
"9he1s": "\"Je moet bewijs verstrekken dat je organisatie echt is en dat je er een legitieme connectie mee hebt.\"",
"9qv9j": "\"Plaats\\\/district\\\/stad\"",
"9rpNT": "\"e\"",
"9sINU": "\"Wijzigingen niet opgeslagen\"",
"9ujX4": "\"Dit instellen als standaardadres\"",
"9wxat": "\"Sms een beveiligingscode naar [entityNumber]\"",
"A404C": "\"{percent}% via promotie\"",
"AAudc": "\"Staat, provincie of regio\"",
"AHDTg": "\"Het opgegeven PAN-nummer is onjuist. Voer een geldig PAN-nummer van 11 tekens in, zonder spaties of speciale tekens.\"",
"AHpfN": "\"van 5\"",
"AKx4x": "\"Vr\"",
"ALfFM": "\"e\"",
"AS3n5": "\"Je betaling wordt verwerkt\"",
"ASrtV": "\"Bankrekening{bullet and space}{last four}\"",
"AqkzX": "\"Weergegeven productgegevens\"",
"AwGmQ": "\"e\"",
"B4IoX": "\"Bankrekening\"",
"B8eQg": "\"De geslachtsverdeling van je volgers.\"",
"BB3xr": "\"Voeg een telefoonnummer, e-mailadres of locatie toe zodat klanten je rechtstreeks kunnen bereiken via een knop in je profiel.\"",
"BC8gg": "\"Pará\"",
"BH0sq": "\"Bedrijfsidentificatienummer (BIN)\"",
"BI3jr": "\"Je bankrekening verifiëren\"",
"BgCC0": "\"Sluiting stopt al je huidige campagnes en voorkomt dat je ze kunt hervatten of nieuwe advertenties kunt maken, tenzij je het account weer actief maakt. Eventueel openstaand saldo op je account wordt in rekening gebracht via je primaire betalingsmethode. De betalingsmethoden in je account worden automatisch verwijderd nadat het openstaande saldo is betaald.\"",
"Bn5cF": "\"Estland\"",
"BvVG2": "\"e\"",
"BxRil": "\"Verificatie sluiten\"",
"CCIJ5": "\"Besteed bedrag:\"",
"CJ5B7": "\"Piauí\"",
"COU7T": "\"Advertentietegoed\"",
"CQVTa": "\"Als je ervoor kiest je NIT niet te verstrekken, kan er 19% belasting in rekening worden gebracht voor advertenties die je uitvoert.\"",
"CR4gM": "\"Probleem met het toevoegen van een betalingsmethode\"",
"CRglc": "\"Zelfstudies\"",
"CSV5b": "\"Contact opnemen met Instagram voor ondersteuning\"",
"CSyOs": "\"Je drempel moet minimaal {min_threshold} zijn\"",
"CeTJn": "\"min.\"",
"Cg3XV": "\"Mijn bestelling is beschadigd of niet zoals beschreven\"",
"DCsO9": "\"Gestarte gesprekken via chatberichten\"",
"DE11O": "\"Betalingscode\"",
"DFhHa": "\"Je kunt het opnieuw proberen met PayPal of een andere betalingsmethode proberen.\"",
"DKVsI": "\"Terugbetaling wordt verwerkt\"",
"DSVth": "\"Als je advertentietegoed op is of verloopt, kun je op elk gewenst moment meer geld toevoegen aan je account.\"",
"Db85q": "\"Kaartnummer\"",
"Djizx": "\"Hoe worden je gegevens opgeslagen?\"",
"DuL9z": "\"Uitstekend\"",
"E3eSF": "\"De door jou verstrekte postcode is onjuist. Voer een geldige 6-cijferige postcode in.\"",
"EEYLS": "\"Contact opnemen met support\"",
"EO9QH": "\"Via startpagina\"",
"EP97H": "\"Verenigd Koninkrijk\"",
"EPlEd": "\"3. Zoek in de transactie de code met 4 tekens. Deze code kan bestaan uit letters, getallen of een combinatie daarvan (bijv. A4C5).\"",
"ESXVk": "\"Ierland\"",
"Ea443": "\"Je terugbetaling wordt uitbetaald op de bankrekening die je hieronder invoert. We controleren je gegevens en verwerken de terugbetaling binnen 20 dagen.\"",
"Ec0Hz": "\"5. Als Facebook je aanvraag voor maandelijkse facturering goedkeurt, zijn de {link} en de {self serve ads terms link} van toepassing.\"",
"EiXiL": "\"Meer informatie\"",
"EluDb": "\"Klikken op link\"",
"EnsxV": "\"Boleto bekijken\"",
"ExqTf": "\"Via ander kanaal\"",
"FOgH5": "\"Btw\"",
"FTQm9": "\"Aanbieding claimen\"",
"FTmI0": "\"Betalingsgegevens van Shop Pay\"",
"FTwwo": "\"Aanstootgevende opmerkingen verbergen\"",
"FUVeU": "\"Openstaand saldo betalen\"",
"FVaJx": "\"Het opgegeven btw-nummer is onjuist. Voer een geldige CNPJ of CPF in.\"",
"FbjiN": "\"Verkocht en verzonden door {merchant name}\"",
"FkSvF": "\"Geschatte belasting omvat alleen belasting over de toegevoegde waarde (btw).\"",
"Fpksf": "\"Gidsen over discriminatie\"",
"FqAQV": "\"We controleren betalingen op Instagram om onbevoegde activiteit te detecteren.\"",
"Fr2eT": "\"Voer een geldig QST-registratienummer in.\"",
"FtL7p": "\"Nieuwe betalingsmethode toevoegen\"",
"G0HkD": "\"sep\"",
"GDjC": "\"Onvolledig aantal cijfers: {index of digit in PIN view}\"",
"GFfLT": "\"Nu bijwerken\"",
"GHzdE": "\"Volgende\"",
"GLCtr": "\"Het aantal keer dat er op de link in je foto of video is geklikt.\"",
"GMTba": "\"Dit is de plek waar je bericht het vaakst is bekeken. De meeste weergaven waren van {source, like Home}.\"",
"GTTeg": "\"Een beheerder kan toestemmingen voor financieel redacteurs toewijzen in Bedrijfsmanager.\"",
"Gg04i": "\"Advertentietegoedcode\"",
"GhuH0": "\"Als je openstaande facturen hebt, kun je deze bekijken op de pagina Facturen in Bedrijfsmanager.\"",
"HBcN9": "\"e\"",
"HF0iB": "\"Je GST-identificatienummer is opgeslagen in je advertentieaccount.\"",
"HU7hI": "\"Bedrag\"",
"HfMey": "\"Verstrek je btw-nummer om je btw-registratie en je gebruik van advertenties voor bedrijfsdoeleinden te bevestigen. Als je ervoor kiest je btw-nummer niet te verstrekken, kan er 5% btw in rekening worden gebracht voor de advertenties die je uitvoert.\"",
"Hi79L": "\"e\"",
"Hm3g9": "\"Iedereen\"",
"HmAX3": "\"Accountnaam\"",
"HszGs": "\"Voorgesteld adres gebruiken\"",
"HuNAM": "\"Je nieuwe prepaidsaldo is {new prepaid balance}\"",
"I6ASo": "\"Aanmelden bij PayPal\"",
"IBzRB": "\"Hoe we je gegevens gebruiken\"",
"ISxcR": "\"Je prepaidsaldo is vol en je kunt geen middelen toevoegen.\"",
"IZ7RJ": "\"Je kunt ervoor kiezen of je je advertentietegoed toepast op specifieke advertentiecampagnes of op accountnivea.\"",
"IgYy7": "\"Je aanbod om {name of business} toe te voegen aan je maandelijkse factuur, is verwijderd\"",
"IkkIG": "\"Een juridisch document uploaden\"",
"ImTmP": "\"Je account moet actief zijn om advertenties uit te voeren\"",
"ImcIq": "\"Aanmelden\"",
"IneSb": "\"Opslaan van naam is mislukt. Probeer het opnieuw.\"",
"J4sb4": "\"Bankrekening opslaan\"",
"JNK5n": "\"Het totale aantal keer dat je bericht is bekeken.\"",
"JPPBN": "\"Hebben jou gevolgd\"",
"JPuul": "\"Factureringsdrempel\"",
"JVkab": "\"Het aantal antwoorden op deze foto of video in je verhaal.\"",
"JaHgH": "\"BEDRIJFSINFORMATIE VAN JE KLANT\"",
"Jbu93": "\"Profiel\"",
"Jf5aE": "\"Mrt\"",
"JqZdr": "\"De plaatsen waar de meeste van je volgers zich bevinden.\"",
"Jtwy0": "\"Hipercard Banco Múltiplo S.A.\"",
"JuihY": "\"Je kunt nu nieuwe advertenties maken en bestaande advertentie worden weer uitgevoerd.\"",
"JvS5N": "\"Instellingen voor e-mail en sms\"",
"JxxwV": "\"27e\"",
"K9DlE": "\"Bestelling annuleren\"",
"KCsnN": "\"Geaccepteerde documenten\"",
"KHV6y": "\"Wat is Ontdekken?\"",
"KYGP5": "\"Profielbezoek\"",
"KjbiV": "\"Je advertentie wordt beoordeeld. Deze wordt na goedkeuring weergegeven.\"",
"KuUJE": "\"PayPal gebruiken\"",
"KymnD": "\"Verzending naar postbussen is niet mogelijk\"",
"L4xJb": "\"CNPJ-\\\/CPF-nummer\"",
"LMi4e": "\"Je kunt facturen betalen via bankoverschrijving.\"",
"LPhZ0": "\"Veilig\"",
"LUpi9": "\"Naar paginaoverzicht\"",
"LYIO7": "\"Sommige statistieken zijn niet beperkt\"",
"LcQaH": "\"Voeg je betalingsmethode toe of selecteer je betalingsmethode om door te gaan.\"",
"LlfaL": "\"Het aantal keer dat mensen je bedrijf een chatbericht hebben gestuurd nadat ze ten minste 7 dagen inactief zijn geweest, toegeschreven aan je advertenties.\"",
"LrSTP": "\"Betaal met een online overboeking van {bankName}\"",
"LrYIi": "\"Kan bankrekening niet toevoegen\"",
"M0GAE": "\"momenteel geselecteerd\"",
"M2fcr": "\"e\"",
"M3wmp": "\"China Construction Bank (Brasil) Banco Múltiplo S\\\/A\"",
"MIYMC": "\"Jij hebt de controle over je factuurdatum.\"",
"MLk30": "\"App gebruiken\"",
"MT6Tg": "\"Bereik\"",
"MTLol": "\"Als je advertenties wilt blijven uitvoeren, moet je een tijdelijke financiële reservering via je betalingsmethode goedkeuren.\"",
"MTTky": "\"Deze betalingsmethode kan niet worden verwijderd uit je account. Probeer het opnieuw.\"",
"MeZin": "\"17e\"",
"Mhjzm": "\"Werk je belastinggegevens bij.\"",
"MjAgz": "\"Uitgaven\"",
"Mp4ey": "\"Oostenrijk\"",
"N9FEO": "\"Je advertentieaccount is nu actief en we hebben de tijdelijke transactie van {amount} op {cardType} *{lastFourDigits} vrijgegeven. Je kunt nu advertenties uitvoeren.\"",
"NB7yz": "\"Je btw-registratienummer is opgeslagen in je advertentieaccount.\"",
"NJzdu": "\"Instructies weergeven\"",
"NNtW4": "\"30e\"",
"NRowt": "\"Nieuwe reacties van mensen die je hebt geblokkeerd, zijn voor niemand zichtbaar behalve voor degene die de reactie heeft geplaatst. Deze instellingen zijn niet van toepassing op je advertenties.\"",
"NTKNC": "\"Postadres\"",
"NcCXY": "\"Ik koop voor zakelijke doeleinden\"",
"NkWEX": "\"Je land en valuta moeten overeenkomen met de locatie van je bedrijf om advertenties uit te voeren. {linkLabel}\"",
"Nrvii": "\"We verwerken je terugbetaling. Je ontvangt deze binnen 3 tot 5 werkdagen op je bankrekening.\"",
"Nty6s": "\"Je factuurdatum en factureringsdrempel zijn bijgewerkt.\"",
"NwscU": "\"Je nieuwe saldo is {new prepaid balance}.\"",
"O4peS": "\"Advertentietegoedcode invoeren\"",
"O8U05": "\"Voor het wijzigen van je primaire betalingsmethode naar maandelijkse facturering is een extra stap vereist. Eerst wijzig je online bankieren naar een andere betalingsmethode in je account. Daarna schakel je over van de nieuwe methode naar maandelijkse facturering.\"",
"OGpxt": "\"Doorgaan naar PayPal\"",
"OKjSu": "\"{amount} betaald\"",
"ONPul": "\"Betalingen die zijn gedaan via deze betaalkaart of creditcard, zijn gedaan in overeenstemming met {payments terms Link}\"",
"OOKRh": "\"Antwoorden\"",
"OY9bn": "\"Advertentieaccount sluiten\"",
"OZTdM": "\"Als het bedrag, de datum of de frequentie van je automatische incasso wordt gewijzigd, stelt Facebook Inc je 3 werkdagen van te voren op de hoogte van het feit dat er geld wordt afgeschreven, of binnen een ander overeengekomen tijdbestek. Als je Facebook vraagt om een betaling te innen, worden het bedrag en de datum ten tijde van de aanvraag bevestigd.\"",
"OmvOo": "\"Als je advertenties uitvoert op Facebook, selecteer dan hier accounts.\"",
"OqqVu": "\"Pushmeldingen\"",
"OtYao": "\"Gebruik Boleto. Win aan flexibiliteit.\"",
"P78mX": "\"Met een pincode kun je onbevoegde aankopen via je account voorkomen. Zodra je een pincode hebt ingesteld, moet je deze pincode voor bepaalde betalingen invoeren. Je wordt ook om je pincode gevraagd als je deze in de toekomst wilt wijzigen.\"",
"P9aOD": "\"De door jou verstrekte postcode is onjuist. Voer een geldige 5-cijferige postcode in\"",
"P9mre": "\"Zo\"",
"PDlgD": "\"PayPal ({The email address for the PayPal account, e.g. bob@facebook.com})\"",
"PJEv9": "\"9e\"",
"PWMcP": "\"verkoper\"",
"PXfAl": "\"Partnerverzoeken\"",
"PY93j": "\"Oproepen\"",
"PbTeC": "\"Reserveringen\"",
"Pl90C": "\"Stuur me nu een sms\"",
"PpV1O": "\"Betaling mislukt\"",
"PpoTQ": "\"Voer een datum in tussen de 1 en 31. Als je kiest voor een datum tussen de 29e en 31e, word je in kortere maanden gefactureerd op de laatste dag van de maand.\"",
"PtoOF": "\"Je voert je advertentietegoedcode in op het volgende scherm.\"",
"Q0vyC": "\"Boleto-informatie\"",
"Q45m8": "\"13e\"",
"QVvIz": "\"Omzetbelastingnummer (QST):\"",
"QX9dC": "\"Mannen\"",
"QYqjm": "\"Voer een driecijferige code in\"",
"Qc6Pj": "\"Bedankt voor je betaling van {paid balance}. {payment method name} is verwijderd uit je account.\"",
"QcAlu": "\"Profielbezoeken\"",
"QfHAf": "\"Selecteer een rechtspersoon\"",
"QrpZT": "\"Sommige statistieken zijn niet beschikbaar\"",
"Qv51r": "\"Maagdeneilanden\"",
"QvDL0": "\"Nu betalen\"",
"R04nA": "\"Betalingsmethode\"",
"R1pFs": "\"Kaart *{last four} is niet geverifieerd\"",
"R8w0I": "\"12e\"",
"RE1i": "\"Betalingsvoorwaarden\"",
"RGHpz": "\"Kaart niet geaccepteerd\"",
"RKRZu": "\"*Je kunt de valuta van je advertentieaccount later niet meer wijzigen.\"",
"RLvFO": "\"Advertentieaccount uitgeschakeld\"",
"RTzJ1": "\"Kaarttype wordt niet geaccepteerd\"",
"RdZHk": "\"De bestedingslimiet kan niet minder zijn dan het bedrag dat je al hebt uitgegeven.\"",
"ReCxS": "\"Vraag toestemming om advertenties uit te voeren vanaf het account van een partner.\"",
"RggyO": "\"Dit veld is verplicht\"",
"Rjcr": "\"Postcode\"",
"RklSQ": "\"Verzonden op {date}\"",
"RnpqA": "\"Als je advertenties voor zakelijke doeleinden uitvoert, moet Facebook je GST-registratie bevestigen aan de hand van je Australian Business Number (ABN). Door je ABN te verstrekken, geef je aan dat je bent geregistreerd voor GST en dat er geen belasting van 10% moet worden verrekend voor de door jou uitgevoerde advertenties.\"",
"RptDv": "\"Adres voor aansprakelijkheid\"",
"S5EEe": "\"Adres\"",
"S6e3b": "\"Verstrek meer informatie\"",
"SJRyU": "\"Btw-nummer\"",
"STG6C": "\"Voer een geldig btw-ID in.\"",
"SVXA": "\"Online betalen\"",
"SiEnX": "\"Maandag\"",
"Siw2W": "\"Telefoonnummer\"",
"Sj3bo": "\"Betaalkaart of creditcard\"",
"SkljL": "\"We konden je betaling niet verwerken. Betaal het openstaande bedrag om je advertenties te kunnen blijven weergeven.\"",
"Ssp7O": "\"Bezorgadressen\"",
"SuSil": "\"Er is een onverwachte fout opgetreden bij het aanvragen van een retour. Probeer het later opnieuw.\"",
"Svxl3": "\"Adresregel 2 (optioneel)\"",
"SyiRH": "\"Profielbezoeken\"",
"T52PX": "\"Je beschikbare tegoed is 0 en je advertenties worden niet meer uitgevoerd.\"",
"TEsBv": "\"{amount} is betaald met je advertentietegoed.\"",
"TG3Ng": "\"We delen deze informatie ook met de verkoper.\"",
"TXZ7": "\"Bestelnummer\"",
"TZyjA": "\"Creditcard of betaalkaart toevoegen\"",
"Tg3jb": "\"Betalingsmethode wijzigen\"",
"Tm2b2": "\"Je e-mailaccount dat wordt gebruikt voor betalingen op Instagram.\"",
"TnlZ2": "\"Kies een optie hieronder die overeenkomt met de details van je organisatie of selecteer Mijn organisatie wordt niet vermeld.\"",
"TsBZ2": "\"Klaar!\"",
"U43Fv": "\"Gaat dit account politieke advertenties uitvoeren?\"",
"U5mKv": "\"Ja, ik koop advertenties voor zakelijke doeleinden\"",
"UCOvh": "\"MEI\"",
"UDNGs": "\"Probleem met het verwijderen van je betalingsmethode\"",
"UKxbD": "\"Als het bedrag, de datum of de frequentie van je automatische incasso wordt gewijzigd, stelt Facebook Inc je drie werkdagen van tevoren op de hoogte van het feit dat er geld wordt afgeschreven, of binnen een ander overeengekomen tijdbestek. Als je Facebook vraagt een betaling te innen, worden het bedrag en de datum ten tijde van de aanvraag bevestigd.\"",
"UeMde": "\"Iedereen kan je taggen als zakelijke partner in merkinhoud, waaronder mensen die een verzoek naar je hebben gestuurd.\"",
"UlS51": "\"Gemiddelde reactietijd: 1-2 werkdagen\"",
"UpcGS": "\"Voeg {minimum amount to reach the budget} toe om het budget te bereiken dat je hebt ingesteld.\"",
"UsCxT": "\"Telefoon\"",
"UtiMT": "\"Het aantal tikken om je bedrijf te bellen.\"",
"Uypz6": "\"Er is een fout opgetreden. Probeer het later opnieuw.\"",
"V9MAo": "\"Inzicht in je statistieken\"",
"VAFpS": "\"India moet INR gebruiken\"",
"VJ4ke": "\"{number} dznd\"",
"Vhcyc": "\"Uitgaven in looptijd\"",
"Vjbav": "\"Account verifiëren\"",
"VjvH3": "\"Werk je belastinggegevens bij.\"",
"Vn6mu": "\"Je kunt nu een terugbetaling van je saldo aanvragen\"",
"VndFa": "\"Als je een bedrijf bent, verstrek dan je btw-nummer. Als je je btw-nummer verstrekt, wordt er geen btw in rekening gebracht.\"",
"VpkVs": "\"{list of credit card type} {plural of number of accepted cards} geaccepteerd.\"",
"Vs6f2": "\"Klikken op E-mail sturen\"",
"W9VW7": "\"BANCO TOPÁZIO S.A.\"",
"WCf0c": "\"Je factuurdatum en factureringsdrempel zijn niet bijgewerkt\"",
"WDSkq": "\"Door Stuur me nu een sms te selecteren, ga je akkoord met het ontvangen van een automatisch sms-bericht van Facebook op het hierboven gekozen telefoonnummer en accepteer je alle kosten die je provider in rekening kan brengen.\"",
"WDpwP": "\"Contactgegevens\"",
"WIpIB": "\"Officiële naam bevestigen\"",
"WItZX": "\"Voer een geldige provincie in\"",
"WRW60": "\"Voeg nu geld voor advertenties toe aan je verslag en vul je geld in de toekomst aan.\"",
"WUszo": "\"Totaal\"",
"Wd6Zs": "\"Straatnaam en nummer 1\"",
"WjBwZ": "\"Kan opgeslagen tegoed niet maken\"",
"WnLGk": "\"De code bestaat uit exact 4 tekens en kan letters, cijfers of een combinatie daarvan bevatten.\"",
"WnWvg": "\"Tijdelijke reservering goedgekeurd\"",
"X1KM8": "\"Instagram deelt deze informatie met de verkoper, zodat hij\\\/zij je bestelling kan voltooien.\"",
"X8sWv": "\"CNPJ\\\/CPF\"",
"XICx2": "\"Makers\"",
"XOIxA": "\"Je bezwaar is niet ingediend\"",
"XbXY5": "\"Welk aantal retourneer je?\"",
"XhtAD": "\"Totaal terugbetaald\"",
"XjI7R": "\"Doe een betaling en wijzig de betalingsmethode naar maandelijkse facturering\"",
"XtxJN": "\"Doorgaan om het advertentietegoed te gebruiken om voor advertenties en promoties te betalen.\"",
"Y0Nel": "\"Accountgegevens\"",
"YCe8w": "\"Adres en telefoonnummer verifiëren\"",
"YFjJN": "\"Er is geld afgeschreven via je {payment method}\"",
"YRENw": "\"tijdzone\"",
"YX9ps": "\"Er wordt ook {formatted coupon code amount} aan tegoed toegepast op je account.\"",
"YaTJe": "\"Je QST-informatie is opgeslagen in je advertentieaccount.\"",
"YaySa": "\"Vanaf 2019 gelden er nieuwe belastingwetten in Rusland, waardoor je je moet registreren voor een fiscaal identificatienummer (INN) en je INN-registratienummer moet verstrekken om advertenties op Instagram te blijven uitvoeren.\"",
"YoaDE": "\"Bedankt. {formatted funding amount} en {formatted coupon code amount} advertentietegoed zijn aan je account toegevoegd.\"",
"Z2RpL": "\"Een e-mailadres voor facturen toevoegen\"",
"Z8pmc": "\"BRL is alleen beschikbaar voor Brazilië\"",
"Z9Jd6": "\"Telefoonnummer voor contact toevoegen\"",
"Z9bq9": "\"BOLETO GEMAAKT\"",
"ZHWVS": "\"Voer een geldig btw-ID in.\"",
"ZTWlr": "\"Weergave\"",
"ZVd23": "\"Voorwaarden voor selfservice-advertenties\"",
"ZZ4n8": "\"Je advertentieaccount is gemaakt.\"",
"Zb6Wn": "\"Andhra Pradesh (nieuw)\"",
"ZxeOX": "\"Instellingen\"",
"ZzrYK": "\"Italië\"",
"a7Bfo": "\"Amapá\"",
"aNAS9": "\"5. Als je aanmelding voor maandelijkse facturering voor WhatsApp is goedgekeurd, zijn de betalings- en factureringvoorwaarden van WhatsApp van toepassing, die onderdeel zijn van de {link}.\"",
"aTNRL": "\"Promoten voor {formatted_amount}\"",
"aTXgF": "\"De leeftijdsverdeling van je volgers.\"",
"ak2xI": "\"Je BIN is opgeslagen in je advertentieaccount.\"",
"amgCG": "\"Voldoet deze promotie aan je verwachtingen?\"",
"aoCCn": "\"MONEYCORP BANCO DE CÂMBIO S.A.\"",
"aomKk": "\"Aanvullende informatie vereist\"",
"b06Hs": "\"Saldo toevoegen\"",
"b66oZ": "\"Selecteer een financieel redacteur\"",
"bARbG": "\"Een nieuwe factuurdatum kiezen\"",
"bBuDv": "\"Bestelling retour sturen\"",
"bCrWh": "\"Je PAN moet overeenkomen met je GST-registratienummer.\"",
"bjY5j": "\"Nieuwe opmerkingen van mensen die je hebt geblokkeerd, zijn voor niemand zichtbaar behalve voor degene die de opmerking heeft geplaatst.\"",
"blTep": "\"Een nieuw type tag voor berichten en verhalen maakt het duidelijker wanneer bedrijven en makers een betaald partnerschap vormen.\"",
"bwxbh": "\"Als je ervoor kiest je GST-registratienummer niet op te geven, kan er 7% belasting worden geheven over de advertenties die je uitvoert.\"",
"c8i9G": "\"schatting\"",
"cJyEJ": "\"Je hebt te vaak de onjuiste code ingevoerd. Als je denkt dat je account ten onrechte is uitgeschakeld, kun je een beoordeling aanvragen.\"",
"cR5QB": "\"Adresregel 3\"",
"cbTKr": "\"Je Instagram-wachtwoord invoeren om je pincode opnieuw in te stellen\"",
"coEDX": "\"Opmerkingen\"",
"ctktS": "\"BANCO CRÉDIT AGRICOLE BRASIL S.A.\"",
"cvvqJ": "\"Je nieuwe prepaidsaldo van {new prepaid balance amount} is lager dan je budget van {budget amount}.\"",
"cwfv7": "\"Primaire betalingsmethode\"",
"d6oip": "\"Bestaand factuuradres selecteren\"",
"d84QJ": "\"Niet annuleren\"",
"dBICh": "\"Je hebt nog {days} dagen\"",
"dTDxq": "\"Het aantal keer vind-ik-leuks en opmerkingen voor je bericht en het aantal keer dat je bericht is opgeslagen.\"",
"dXLkV": "\"Ga naar het vorige scherm en selecteer een geldige valuta.\"",
"ddke7": "\"Het aantal tikken naar het verhaal van het volgende account.\"",
"dyu96": "\"Onjuist btw-ID\"",
"e06Di": "\"Het opgegeven BIN is onjuist. Voer een geldige BIN van 13 cijfers in.\"",
"e1yuP": "\"Facebook-advertentieaccounts\"",
"e4LgK": "\"Bedrijfsgegevens toevoegen\"",
"eAXKp": "\"Voer een geldig bankrekeningnummer in.\"",
"eCaDr": "\"Routebeschrijving\"",
"eKnMv": "\"Voer de juiste advertentietegoedcode in.\"",
"eMo3w": "\"Als je openstaande facturen hebt, kun je deze bekijken op de pagina Facturen in Bedrijfsmanager.\"",
"eO371": "\"Deze promotie verwijderen?\"",
"eTaF": "\"Factuuradres\"",
"eWzth": "\"Bexs Corretora de Câmbio S\\\/A\"",
"epgVU": "\"Aankoopbescherming\"",
"er5pz": "\"Advertentieaccount deactiveren\"",
"ewEQY": "\"Samenvatting\"",
"f37FC": "\"Volledig antidiscriminatiebeleid\"",
"fP0Xz": "\"Acceptabele advertentietargeting\"",
"fSIlD": "\"Transactiegeschiedenis\"",
"fWKbr": "\"Niets uitgegeven\"",
"fX0Hx": "\"Je kunt niet doorgaan vanwege een probleem met het systeem. Probeer het later opnieuw.\"",
"fYFcE": "\"Voer een geldige kaart in.\"",
"flXcW": "\"e\"",
"fvoHJ": "\"Bestelling annuleren\"",
"g1BEL": "\"Promotiestatistieken\"",
"g2HlI": "\"Overgeslagen\"",
"g7gl6": "\"Pincode bevestigen\"",
"gAriA": "\"Gemiddelde tijden dat je volgers op Instagram zijn.\"",
"gDUd6": "\"Verstrek je TIN om je belastingregistratie en je gebruik van advertenties voor zakelijke doeleinden te bevestigen. Als je ervoor kiest je TIN niet te verstrekken, kan er 10% btw in rekening worden gebracht voor de advertenties die je uitvoert\"",
"gOIpg": "\"Boleto-informatie\"",
"gPgsR": "\"Verifiëren\"",
"gV0dt": "\"Bericht sturen naar {shop name}\"",
"glJKX": "\"Toestemming voor financieel redacteur vereist\"",
"gm9Lr": "\"Retour wordt verwerkt op {date}\"",
"gmhhu": "\"Accountkosten konden niet worden verrekend\"",
"gvF0R": "\"Je factureringsdrempel is bijgewerkt\"",
"gvjyD": "\"Gemiddeld kijkpercentage\"",
"gwo79": "\"Je betalingsinformatie wordt opgeslagen met beveiliging op bankniveau. {learn_more}\"",
"gxEbq": "\"Bestelling retourneren\"",
"h8ki4": "\"Een advertentie voor een vacature voor verkoopmedewerker targeten op een manier die als doeleinde heeft vrouwen uit te sluiten.\"",
"hAGGw": "\"Je land is ingesteld op\"",
"hEbYx": "\"4e\"",
"hF7lN": "\"Hulp bij je bestelling\"",
"hIJM9": "\"Advertentietegoed\"",
"hJP62": "\"Arbeidsdiscriminatie\"",
"hLWjG": "\"Maak je eigen video\"",
"hYsbe": "\"Onjuiste TIN\"",
"hbcJL": "\"{name of business} is bijgewerkt\"",
"hkvW3": "\"Datum opslaan\"",
"ht5X3": "\"Werk je belastinggegevens bij.\"",
"ht5dP": "\"Toepassen\"",
"iEOq7": "\"{num_following} mensen\"",
"iVGCL": "\"Facebook-advertentiebeleid\"",
"idURX": "\"Totaal\"",
"imbq8": "\"Kaart opgeslagen\"",
"iz8QI": "\"jul\"",
"j14zg": "\"Je betaling is verzonden\"",
"j4wKm": "\"Dit proces kan maximaal 2 werkdagen duren.\"",
"j8gD": "\"We gebruiken deze details om je organisatie te verifiëren en je connectie met de organisatie te bevestigen. Het domein van je e-mailadres moet overeenkomen met het domein van de website van je organisatie.\"",
"jJsWR": "\"Meer informatie\"",
"jNKFJ": "\"Meer weergeven\"",
"jRBko": "\"Openstaande facturen\"",
"jmS3v": "\"Betaling in behandeling.\"",
"jzIyw": "\"Je kunt nu promoties uitvoeren. Er is een ontvangstbewijs verzonden naar je e-mailadres.\"",
"k1VOh": "\"Bedrijven\"",
"k9oPL": "\"Het aantal keer dat je verslag is weggeveegd vanaf deze video.\"",
"kbQqw": "\"Betalen\"",
"kiIKi": "\"Het kan maximaal 1 uur duren voordat deze wijziging zichtbaar is in je account.\"",
"kkQ6i": "\"{The amount the user wants to fund} betalen\"",
"kmgKQ": "\"Onbeperkte toegang\"",
"korfT": "\"Het aantal reserveringen dat via je profiel is uitgevoerd.\"",
"kyFoL": "\"Kan kaart niet bevestigen\"",
"lAbOC": "\"Je land en valuta moeten overeenkomen met de vestigingslocatie van je bedrijf om advertenties uit te voeren.\"",
"lJYS0": "\"INN-informatie toevoegen\"",
"lLZwA": "\"Je terugbetaling wordt verwerkt\"",
"lSw8b": "\"Wist je dat?\"",
"lVdRw": "\"Financiering...\"",
"ldHrf": "\"november\"",
"lmCy3": "\"GST-informatie overgeslagen\"",
"lxJFC": "\"Klaar voor betalen.\"",
"m377p": "\"Voer een naam in die uit ten minste 2 letters bestaat\"",
"m4SNM": "\"PayPal is toegevoegd\"",
"mOtXB": "\"Een beoordeling aanvragen\"",
"mRRDJ": "\"Dit is de laatste dag van je promotie\"",
"masvE": "\"Het adres dat bij de overheid is geregistreerd als officiële locatie van je organisatie.\"",
"mhBLo": "\"Naam\"",
"mjZ5m": "\"Mijn bedrijf\"",
"mktP2": "\"Pagina niet meer leuk vinden\"",
"mpBmi": "\"Het aantal antwoorden op deze video.\"",
"mrz8N": "\"Bellen\"",
"n0e9V": "\"Een entiteit selecteren\"",
"n2liM": "\"Video bekijken\"",
"n65yQ": "\"Je bestelling plaatsen...\"",
"n8YUH": "\"Selecteer Braziliaanse Real (BRL) als je land Brazilië is.\"",
"nBwMW": "\"We kunnen geen automatische incasso toevoegen met deze sorteercode bankfiliaal. Probeer een andere bankrekening of betalingsmethode.\"",
"nLL7a": "\"Geregistreerd bedrijfsadres voor GST\"",
"nP3MY": "\"Meer informatie.\"",
"nWVvX": "\"Deze garantie wordt aangeboden door alle banken en kredietverstrekkers die rechtstreekse overschrijvingen verwerken.\"",
"nZmoI": "\"Betaling in behandeling\"",
"neYwi": "\"Deelacties\"",
"nlE7g": "\"Garantie voor automatische incasso\"",
"nliA1": "\"Bestand selecteren\"",
"nrlqk": "\"Als je je advertenties wilt stopzetten maar van plan bent in de toekomst weer Facebook-advertenties uit te voeren, raden we aan je bestaande advertenties te pauzeren en je advertentieaccount actief te houden.\"",
"nsqWl": "\"Overzicht\"",
"nzzGn": "\"Beschikbaar van eerder budget\"",
"o9OkS": "\"Je betalingsgegevens worden veilig opgeslagen.\"",
"oMQ0Q": "\"Je kunt een ander bezorgadres toevoegen of de andere artikelen in je bestelling kopen.\"",
"oUOa2": "\"Websiteklikken\"",
"oWj0G": "\"Huisnummer (vereist)\"",
"oYqbJ": "\"Betalingsinstellingen\"",
"obKmS": "\"Deze zakelijke partners kunnen advertenties naar je sturen zodat jij ze kunt beoordelen. De door jou goedgekeurde advertenties worden via jouw account uitgevoerd.\"",
"oqvKI": "\"Terugbetaling mislukt.\"",
"ozc71": "\"Bankgegevens worden geverifieerd op uiterlijk {The date that the bank account will be verified.}\"",
"p1oIz": "\"MM\\\/JJ\"",
"p2a3r": "\"Artikelen\"",
"p9vUL": "\"11e\"",
"pDobZ": "\"Btw-nummer overgeslagen\"",
"pHYm1": "\"ZA\"",
"pIGsm": "\"Ik heb geen code ontvangen\"",
"phEfR": "\"Voeg extra beveiliging toe met een pincode\"",
"ppvuo": "\"ICBC do Brasil Banco Múltiplo S.A.\"",
"pqpQI": "\"Link openen\"",
"psTua": "\"Een advertentie voor een creditcard targeten op een manier waarmee wordt geprobeerd personen van een specifieke afkomst uit te sluiten.\"",
"pwNVe": "\"Je openstaande saldo is lager dan wat werd weergegeven op het vorige scherm. Het saldo is volledig betaald.\"",
"py83z": "\"Advertenties handmatig goedkeuren\"",
"pzADn": "\"Retouren\"",
"q2214": "\"Je kunt nu een terugbetaling van je prepaidsaldo aanvragen.\"",
"q2HDE": "\"Verwijderen e-mailadres mislukt. Probeer het opnieuw.\"",
"q9TEq": "\"App installeren\"",
"qZfla": "\"Zodra dit bedrijf is verwijderd, kan het je aanbod niet meer zien in zijn Bedrijfsmanager.\"",
"qZiXg": "\"BEN JE EEN RECLAMEBUREAU?\"",
"qeaSb": "\"Door te klikken op Verzenden, ga je akkoord met {link (Facebook Ads Terms and Conditions)}\"",
"qmthK": "\"Telefoonnummer bevestigen\"",
"qrNpM": "\"SDI-nummer\"",
"qytj8": "\"Okt\"",
"r0Wvd": "\"Voer een geldig btw-nummer in.\"",
"r0arG": "\"Opslaan\"",
"r6Mgo": "\"Je huidige saldo is {amount}\"",
"rICsV": "\"MA\"",
"rIKdL": "\"Ongeldige invoer\"",
"rJhdh": "\"januari\"",
"rKXsf": "\"Voorkeurstaal voor gesprek\"",
"rVguk": "\"Registreren\"",
"rbCql": "\"WhatsApp Business-accounts\"",
"reGUP": "\"Antidiscriminatiebeleid\"",
"rhACY": "\"Er heeft zich een probleem voorgedaan bij het opslaan van je bankrekening.\"",
"s48vX": "\"Dit zijn de gegevens die je indient voor verificatie. Als je meerdere telefoonnummers of websites hebt, selecteer je die waarmee je je organisatie wilt vertegenwoordigen.\"",
"s7a88": "\"Novo Banco Continental S.A. - Banco Múltiplo\"",
"sB7HU": "\"Geannuleerd\"",
"sBRMZ": "\"Controleer het cijfer\"",
"sCD5y": "\"Er kan geen nieuw advertentieaccount worden gemaakt\"",
"sJ4WE": "\"Bedrag kan niet worden toegevoegd\"",
"sL2CB": "\"Voeg de ontbrekende informatie toe om door te gaan.\"",
"sLW9A": "\"{amount} (geschat)\"",
"sPHUx": "\"Voer een geldig BIC-nummer in.\"",
"spwci": "\"Onjuiste ABN\"",
"t0OCv": "\"Je factuuractiviteit wordt nooit geplaatst.\"",
"t9HNX": "\"Geen factuuradres opgegeven.\"",
"tJ4Ws": "\"Waarom wil je je advertentieaccount sluiten? (optioneel)\"",
"tMFgf": "\"Geef je Australische bedrijfsnummer (ABN) op als je een bedrijf bent. Er wordt geen GST gerekend als je je ABN opgeeft.\"",
"tS9Vy": "\"Geen betalingsmethode geselecteerd\"",
"trmWC": "\"Je moet een nieuw advertentieaccount maken om {changed} te wijzigen\"",
"tsulq": "\"Gekopieerd naar klembord\"",
"u6GSj": "\"Probleem bij adreswijziging\"",
"u6YKL": "\"PO-nummer (optioneel)\"",
"u8EYZ": "\"Bel mij\"",
"uRbTO": "\"Deactivering in behandeling\"",
"uS23X": "\"Betalingen instellen\"",
"udfJj": "\"Bedrijfsmanager-ID van klant\"",
"uh3wk": "\"Staat\"",
"unZq2": "\"Geslacht\"",
"uoHkd": "\"Selecteer de accounts die maandelijks moeten worden gefactureerd. Je kunt je selectie op een later moment bewerken in de Bedrijfsmanager-instellingen.\"",
"urHPO": "\"Tijdzone\"",
"ut1o7": "\"Het aantal keren dat er op een tag is getikt om de productgegevens weer te geven.\"",
"uwLUY": "\"Je moet akkoord gaan met de bovenstaande voorwaarden\"",
"ux878": "\"Uitgaven in looptijd opnieuw instellen\"",
"uxKF3": "\"Bedrijfsnaam\"",
"uxPlr": "\"Btw (optioneel)\"",
"uyBTT": "\"Je advertenties worden binnenkort niet meer uitgevoerd. Betaal het openstaande bedrag.\"",
"v0Q4y": "\"Voer een geldige postcode in.\"",
"v2yRH": "\"Nu aanvragen\"",
"v5MSG": "\"Terugbetalingen\"",
"v63vf": "\"Kaart *{last four} is geverifieerd\"",
"vL0kI": "\"Statistieken zijn niet beschikbaar.\"",
"vfQJV": "\"Nu doneren\"",
"vhpA1": "\"Je hebt nu meer tools om op Instagram in contact te komen met je doelgroep.\"",
"vs84A": "\"WhatsApp Business-account\"",
"vvS17": "\"Werk je belastinggegevens bij.\"",
"vvttf": "\"Ga naar {linkText} om je profiel in te stellen en een telefoonnummer toe te voegen zodat je kunt beginnen met chatten.\"",
"vxSof": "\"Selecteer een betalingsmethode.\"",
"wCrWP": "\"Prepaidsaldo\"",
"wFW7k": "\"Advertentie maken mislukt\"",
"wFgUr": "\"Kaart opslaan is mislukt\"",
"wOMsY": "\"Pauzeren\"",
"wTWkV": "\"Met maandelijks factureren heb je meer tijd om te betalen en minder transacties per maand. Je ontvangt voor elk account slechts één factuur per maand. {Learn More Link}\"",
"wfN9u": "\"Voer een geldig btw-ID in.\"",
"wlBUk": "\"Vorige status: {given order status}\"",
"wm30P": "\"Gebruik het zoekvak hierboven om goed te keuren accounts te zoeken.\"",
"wmgu9": "\"Het aantal antwoorden op deze foto.\"",
"wxK9h": "\"Btw-nummer\"",
"x4YbL": "\"TEGOED\"",
"xEXKx": "\"Voer je eigen naam in als je geen bedrijfsnaam hebt.\"",
"xFqQM": "\"Een ander bedrijf of een andere klant\"",
"xKM73": "\"Volgers\"",
"xTri6": "\"p.m.\"",
"xXmYe": "\"5e\"",
"xdU4W": "\"Verlaten\"",
"xnXO2": "\"Bestelgegevens\"",
"xvXTF": "\"Promotiecode\"",
"xwNyZ": "\"Advertentietegoedcode invoeren\"",
"xyMny": "\"Selecteer Indiase Roepie (INR) als je land India is.\"",
"y5CcZ": "\"Je kunt meer details bekijken op de {link} in je Bedrijfsmanager.\"",
"yB6UL": "\"Selecteer je land en de valuta die je gebruikt om voor advertenties te betalen.\"",
"yE391": "\"Niet-opgeslagen wijzigingen\"",
"yEGe7": "\"jjjj\"",
"yHSDR": "\"Aanvraag goedgekeurd\"",
"yMdz4": "\"Je belastinggegevens bijwerken.\"",
"yXWcj": "\"Voer de dag van de maand in waarop je wilt worden gefactureerd.\"",
"yh4Qn": "\"Btw-nummer\"",
"yojX1": "\"Factuurinstellingen\"",
"yu7fO": "\"Nadat je je boleto hebt betaald, ontvang je een melding van Facebook en wordt je saldo bijgewerkt.\"",
"yzWqU": "\"Het verstrekte GST-nummer is onjuist. Voer een geldig GST-registratienummer van 15 tekens in, zonder spaties of speciale tekens.\"",
"z0F9m": "\"Advertenties zijn discriminerend wanneer deze mogelijkheden tegenhouden voor mensen of groepen op basis van bepaalde kenmerken zoals ras, etniciteit, afkomst, religie, leeftijd, geslacht, geaardheid, genderidentiteit, gezinsstatus\\\/burgerlijke staat, beperking of medische\\\/genetische aandoening.\"",
"zEgk4": "\"Standaard e-mailadressen voor facturen\"",
"zEr4S": "\"Btw-nummer:\"",
"zKaax": "\"Plaats of stad\"",
"zLoqu": "\"Verstrek je btw-ID om je btw-registratie en je gebruik van advertenties voor zakelijke doeleinden te bevestigen. Als je ervoor kiest je btw-ID niet te verstrekken, kan er 18% btw in rekening worden gebracht voor de advertenties die je uitvoert.\"",
"zPIuQ": "\"Adres verwijderen\"",
"zPQsz": "\"In behandeling op {date}\"",
"zWurx": "\"Je wordt toegevoegd aan {card type} *{last four digits}, eigendom van {business name}\"",
"zaMnc": "\"Je hebt geen huidig saldo.\"",
"zbHAT": "\"Voeg hieronder meer details toe aan het bericht. Vervolgens zullen we deze bestelling controleren.\"",
"zh7xl": "\"Ja, ik ben een bureau dat advertenties koopt namens een adverteerder\"",
"zjbdv": "\"Negeren\"",
"zjsYM": "\"Internetbankieren\"",
"zs3hr": "\"Promoties\"",
"zwijt": "\"Er is iets fout gegaan bij het verwerken van deze bestelling. Je betalingsmethode is niet gefactureerd.\"",
"35353": "\"Verstrek je btw-registratienummer om je btw-registratie en je gebruik van advertenties voor bedrijfsdoeleinden te bevestigen. Als je ervoor kiest je btw-registratienummer niet te verstrekken, kan er 5% btw in rekening worden gebracht voor de advertenties die je uitvoert.\"",
"__signature": "@generated SignedSource<<6a5cb5466c47721e0d3cb98ace7e3750>>"
}
