{
"1044mf": "\"Você pode editar suas informações em <b>Configurações de pagamento<\\\/b>.\"",
"105a9V": "\"Embora estejamos solicitando que todos os anunciantes analisem e cumpram a nossa política de não discriminação, ela é especialmente importante para os anunciantes que estiverem veiculando anúncios de crédito, empregos ou moradia.\"",
"10L3pk": "\"Esse item não pode ser devolvido\"",
"10MMeB": "\"política de privacidade\"",
"10WjVX": "\"Você pode selecionar países específicos onde sua publicação ficará visível.\"",
"10j0g3": "{\"*\":\"Bem-vindo ao Instagram, {business name}\",\"2\":\"Bem-vinda ao Instagram, {business name}\",\"__vcg\":1,\"__lvl\":1}",
"10mcDY": "\"Muitas alterações recentes nas suas configurações\"",
"10sbUv": "\"Adicionar ao story\"",
"1106f9": "\"O governo emitiu o número de identificação da empresa, o nome comercial e a localização registrada junto ao governo e ao órgão fiscal.\"",
"1179l4": "\"Crie uma conta do Instagram para o seu negócio e conecte-se com seus clientes, veja as fotos e vídeos deles e compartilhe os seus.\"",
"11K2y1": "\"Não é possível gerenciar as configurações de cobrança. Atualize para a versão mais recente para continuar.\"",
"11NnFZ": "\"Você tem mais {number of remaining attempts} tentativas\"",
"11Pzpu": "\"Forma de pagamento\"",
"11QSNd": "\"DEZ\"",
"11UEEw": "\"Publicidade na França\"",
"11UIPz": "\"Aplicado\"",
"11WEZi": "\"Redefinir valor gasto\"",
"11WUuI": "\"Cliques na promoção\"",
"11ZcNv": "\"Devolver pedido\"",
"11nLvY": "\"Insira um email válido.\"",
"11s4HI": "\"Ilhas Marianas do Norte\"",
"11sIYf": "\"Adicionar fundos\"",
"11sZHt": "\"Estou sujeito ao regime comum do IVA\"",
"12HY8R": "\"Verifique seu cartão\"",
"12IkEp": "\"Direcionar um anúncio de vaga de emprego em uma loja de roupas de maneira a excluir mulheres e desencorajá-las a se candidatar.\"",
"12JALE": "\"Endereço de cobrança\"",
"12Ntt7": "\"Conte-nos o que aconteceu com este pedido.\"",
"12VPt2": "\"Enviar para o Stripe\"",
"12fhjD": "\"SÁBADO\"",
"12xVDt": "\"Insira um TIN válido.\"",
"13HH19": "\"Sua oferta para adicionar a empresa {name of business} ao cartão {credit card detail} não foi enviada\"",
"13HIWu": "\"Limpar\"",
"13OO5l": "\"Após o seu pagamento ser processado, os fundos serão adicionados ao seu saldo pré-pago.\"",
"13Qz33": "\"Travelex Banco de Câmbio S.A.\"",
"13R4n0": "\"Expira em {The month the card expires, e.g. 05}\\\/{The year the card expires, e.g. 2017}\"",
"13b3k6": "\"Você tem {hours} horas restantes\"",
"13c6aV": "\"Sua identificação de IVA fornecida está incorreta. Insira uma identificação de IVA de 10 dígitos válida.\"",
"13cMYY": "\"Tornar principal\"",
"13k8Cl": "\"Síria\"",
"13ozFo": "\"País\"",
"13t9QQ": "\"Permitir comentários de\"",
"140ITq": "\"Reino Unido\"",
"142PzH": "\"SEX\"",
"149LV5": "\"Cartão de crédito validado\"",
"14DqhI": "\"Estados Federados da Micronésia\"",
"14MqvM": "\"Adicione um nome\"",
"14TVhF": "\"Salvos\"",
"14fjiJ": "\"Desconhecido\"",
"14quKZ": "\"Suas informações de pagamento são armazenadas com segurança de nível bancário.\"",
"14sYZ1": "\"Banestes S.A. Banco do Estado do Espírito Santo\"",
"14vmRg": "\"Verificar a conta\"",
"14wpBp": "\"Pagar agora\"",
"158C74": "\"para obter ajuda com sua forma de pagamento.\"",
"15ErT1": "\"Número de registro de GST incorreto\"",
"15SXQP": "\"Você veiculará anúncios para fins comerciais ou em nome de uma empresa?\"",
"15fEN9": "\"Insira um valor de moeda válido maior que 0 para atualizar o limite de gastos da sua conta ou use o botão Remover para remover o limite de gastos.\"",
"15rPYr": "\"Não foi possível salvar as alterações\"",
"15vUiR": "\"{The last four digits of the account number, e.g. 1234}\"",
"161Mso": "\"Campanhas\"",
"163oLW": "\"Retomar\"",
"16E5hO": "\"Insira informações de contato\"",
"16Hrmv": "\"Endereço 1\"",
"16QZCm": "\"SEXTA\"",
"16SK78": "\"Insira um valor\"",
"16VNOe": "\"Para definir o seu país como Índia, defina a sua moeda como rupia indiana.\"",
"16aDbP": "\"Endereço de email do cliente\"",
"16mpG8": "\"Deixaram de seguir você\"",
"16xSYZ": "\"Instale o aplicativo para se conectar com seus clientes, ver as fotos e vídeos deles e compartilhar os seus.\"",
"16xoC": "\"Não foi possível processar o seu pagamento\"",
"1720VO": "\"Insira um endereço de cobrança válido.\"",
"173IFc": "\"Número da ordem de compra\"",
"1794Gp": "\"Para concluir a sua compra, confirme suas informações de pagamento.\"",
"17PlPJ": "\"Limite de cobrança\"",
"17X8Iu": "\"Bélgica\"",
"17bm9d": "\"{list of items} e {last item}\"",
"17nXCF": "\"{payment method} atualizada\"",
"184Nza": "\"Detectamos atividade incomum na sua conta de pagamento, portanto, ela foi desativada temporariamente para proteger suas informações pessoais e financeiras. Para confirmar que é você, verifique a sua forma de pagamento.\"",
"18DWCE": "\"Salvar\"",
"18HDe8": "\"Aguarde\"",
"18JR0g": "\"Sair da finalização da compra?\"",
"18S7Ky": "{\"*\":\"Adicione detalhes à mensagem abaixo. O Instagram analisará seu pedido e as mensagens que você e {shop username} enviaram um para o outro.\",\"__vcg\":1,\"__lvl\":1}",
"18UjVb": "\"Não foi possível verificar o endereço inserido. Você pode usar nosso endereço sugerido ou editar o inserido.\"",
"18YI8K": "\"Você terá 30 dias para pagar após receber sua fatura.\"",
"18ePr3": "\"BCV — BANCO DE CRÉDITO E VAREJO S.A.\"",
"18gFS7": "\"Sua próxima data de cobrança é {curr_threshold}.\"",
"18nHG0": "\"Para solicitar um reembolso, você precisará fechar sua conta de anúncios\"",
"18qIjT": "\"Consulte seu saldo\"",
"18qb7X": "\"Verificar cartão\"",
"18sOQr": "\"Tenho uma pergunta\"",
"18vbqo": "\"ADICIONE FUNDOS PARA ANÚNCIOS À SUA CONTA\"",
"18zJa2": "\"Tentar novamente\"",
"1918E0": "\"O número de identificação de GST fornecido não corresponde ao estado. Insira um número de identificação de GST válido com 15 caracteres, sem espaços ou caracteres especiais.\"",
"194TG1": "\"Confiável\"",
"195b80": "\"Tem certeza de que deseja remover sua conta do PayPal?\"",
"1963HW": "\"país\\\/região\"",
"1965MM": "\"BEXS BANCO DE CÂMBIO S\\\/A\"",
"197Wtn": "\"Suas informações de entrega serão compartilhadas com o vendedor.\"",
"19Apvi": "\"A empresa {name of business} foi removida do seu cartão {detail of the card}\"",
"19GLE9": "\"Número de identificação do contribuinte (INN)\"",
"19a9af": "\"Estou anunciando para fins comerciais\"",
"19eVAV": "\"Adicionar novo cartão\"",
"19fhcC": "\"A identificação fiscal fornecida por você é inválida para o seu estado.\"",
"19g0vB": "\"Isenção fiscal\"",
"19mhGu": "\"Fuso horário\"",
"19xOAx": "\"O limite de gastos de sua conta agora é {new spending limit}.\"",
"1A0spO": "\"Transparência da Página\"",
"1A2mBC": "\"Créditos para anúncio\"",
"1AAuVV": "\"Termos e condições dos Anúncios do Facebook\"",
"1ABMTA": "\"Tem certeza de que deseja sair desse processo de verificação da conta? Se sair agora, sua conta permanecerá desativada e você não poderá usar pagamentos.\"",
"1AEhfE": "\"Ocorreu um problema temporário ao tentar concluir sua solicitação.\"",
"1AFV5d": "\"Mensagem sobre o pedido nº {order_number} de {buyer_name}\"",
"1AGV4s": "\"Abr\"",
"1AIAEv": "\"Não foi possível salvar as alterações\"",
"1AIsNk": "\"Número de referência\"",
"1AMW9m": "\"Embora não possamos responder a todos os envios, nós usamos feedbacks como o seu para aprimorar a experiência no Instagram para todos os nossos anunciantes.\"",
"1AMXq1": "\"Explorar\"",
"1AZcK1": "\"Banco do Estado do Rio Grande do Sul S.A. — BANRISUL\"",
"1AcQVZ": "\"Enviamos um recibo para {Email Address}\"",
"1AdANa": "\"Foto do perfil\"",
"1AeKmd": "\"Seu estado precisa corresponder ao seu número de registro do GST.\"",
"1AmwRM": "\"Verificar organização\"",
"1ApKpz": "\"Antes de poder enviar mensagens em nome de outra empresa, você precisa fornecer a identificação do Gerenciador de Negócios dela.\"",
"1AyovZ": "\"Ver recursos\"",
"1BB7RA": "\"Como usamos suas informações\"",
"1BFReK": "\"Reembolso estimado\"",
"1BR4JH": "\"Duração: {days} dias\"",
"1BRklo": "\"Conta bancária{bank account name}\"",
"1BV6sb": "\"Ao clicar em \\\"Adicionar\\\", você reconhece que receberá uma cobrança de todo gasto no seu cartão de crédito ou débito, incluindo valores gastos por empresas que você adicionou ao seu cartão.\"",
"1BVFaK": "\"Estou sujeito ao regime comum do IVA\"",
"1BaWUo": "\"Agradecemos o seu pedido\"",
"1BdYLt": "\"Moeda\"",
"1BdqhF": "\"Para definir o seu país como Brasil, defina a sua moeda como real.\"",
"1Bkkil": "\"Imposto estimado\"",
"1BlyLi": "\"Status futuro: {given order status}\"",
"1Bnqto": "\"O código postal fornecido está incorreto. Insira um código postal válido de 8 dígitos\"",
"1BoKyH": "\"A promoção deixará de ser veiculada. Suas configurações serão excluídas, bem como seus resultados em Insights sobre a promoção. Para interromper a promoção sem perder essas informações, você pode pausá-la.\"",
"1BpLw0": "\"Não foi possível confirmar a sua forma de pagamento. Você não poderá usar nenhuma forma de pagamento não confirmada ou inelegível para pagar pelos anúncios, e os anúncios deixarão de ser veiculados imediatamente. Você pode tentar novamente com esse cartão ou com outro cartão.\"",
"1By1fH": "\"O processamento do seu pagamento pode levar até 24 horas. Quando ele for concluído, você poderá ver os detalhes na sua página de cobrança no Gerenciador de Anúncios.\"",
"1C4e9a": "\"Esse conjunto de insights mensura as ações que as pessoas executam quando se engajam com a sua publicação.\"",
"1CBJ0e": "\"Cliques para mensagem\"",
"1CGfUu": "\"TODOS OS PAÍSES\"",
"1CHf79": "\"2º\"",
"1CPLtl": "\"Interações\"",
"1CSndM": "\"Data de validade\"",
"1CUrpU": "\"Insira o código de 4 dígitos do seu cartão.\"",
"1CZgNY": "\"O número de cliques em links compartilhados na sua promoção.\"",
"1Cbmam": "\"Stripe, a empresa processadora de pagamento das suas doações, precisa de uma foto de identificação (como passaporte, carteira de motorista ou carteira de identidade) para poder enviar o dinheiro a você.\"",
"1Cc7em": "\"França\"",
"1Cg9f1": "\"Essa forma de pagamento exige um gasto mínimo de {minimum amount}.\"",
"1Cli0X": "\"{percentage} vieram da sua promoção atual\"",
"1D0L30": "\"Informações de pagamento\"",
"1D9VIT": "\"Aplicado\"",
"1DVDMS": "\"Carregue um {=document,} ou alguns documentos, mostrando o endereço e o telefone da organização.\"",
"1DWx4c": "\"Informações de entrega\"",
"1DkVKM": "\"Esse cartão pode ser usado em qualquer uma de suas contas.\"",
"1DtYLx": "\"Toque para ver uma prévia\"",
"1E1Amc": "\"Cidade\"",
"1E6LmE": "\"Agora não\"",
"1E8TS1": "\"Não é possível criar um saldo armazenado para você no momento.\"",
"1EDFd0": "\"BIN incorreto\"",
"1EDXjh": "\"O valor de {total amount of money that will be added to the ad account} está pronto para ser gastado em anúncios.\"",
"1EFMgs": "\"Insira uma IDENTIFICAÇÃO FISCAL (NPWP) válida.\"",
"1EOGRs": "\"Um problema no sistema impediu que você continuasse. Tente novamente mais tarde.\"",
"1EQIm5": "\"Direcionar um anúncio de emprego de vendedor para pessoas interessadas em vendas e marketing.\"",
"1EXM8V": "\"Desativado\"",
"1EZQmD": "\"O código de segurança inserido está incorreto. Verifique o código e tente novamente.\"",
"1F353U": "\"O Instagram proíbe os anunciantes de usar nossos produtos de anúncios para discriminar pessoas. Isso significa que os anunciantes não podem (1) usar nossas ferramentas de seleção de público para (a) fazer um direcionamento injusto de grupos de pessoas específicos para a publicidade (consulte a Política de Publicidade 7.1 sobre Direcionamento) ou (b) excluir injustamente grupos de pessoas específicos da visualização de seus anúncios; ou (2) incluir conteúdo discriminatório em seus anúncios. Os anunciantes também devem cumprir as leis aplicáveis que proíbem a discriminação (consulte a Política de Publicidade 4.2 sobre produtos ou serviços ilegais). Isso inclui as leis que proíbem a discriminação contra grupos de pessoas em relação, por exemplo, à oferta de moradia, emprego e crédito.\"",
"1FBMtQ": "\"Prazo de entrega\"",
"1FKD2e": "\"O valor de {amount} foi pago com seu saldo pré-pago.\"",
"1FMFPp": "\"Não foi possível remover {payment method name}\"",
"1FQzqH": "\"O Instagram enviará essas informações ao Stripe.\"",
"1FRH7S": "\"º\"",
"1FVI1q": "\"Apostar agora\"",
"1FbAXN": "\"Solicitar reembolso\"",
"1Fbb6Z": "\"Informações de contato\"",
"1FfHan": "\"Talvez o vendedor solicite a identificação do seu pedido, que você pode copiar abaixo.\"",
"1FqVaT": "\"Forneça seu número de registro de NIT para confirmar seu registro fiscal e seu uso de publicidade para fins comerciais. Se optar por não fornecer seu NIT, você poderá receber uma cobrança de 19% de impostos sobre os anúncios que estiver veiculando.\"",
"1FrYuH": "\"Antes de adicionar uma forma de pagamento, forneça as informações a seguir.\"",
"1G8T8U": "\"Você tem mais {number of remaining attempts} tentativas\"",
"1G8gb0": "\"Razão social da empresa\"",
"1G9ghC": "\"Você não receberá notificações push, mas poderá ver novas notificações ao abrir o Instagram.\"",
"1GAZtU": "\"A identificação fiscal fornecida por você está incorreta.\"",
"1GHS10": "\"Endereço de cobrança\"",
"1GOFQy": "\"Qui\"",
"1GhaPT": "\"Comprar\"",
"1GpTwo": "\"Você está satisfeito com os resultados desta promoção?\"",
"1GxLXU": "\"Os negócios podem configurar uma lista de quais criadores podem marcar o perfil comercial deles.\"",
"1H0lf9": "\"Documento da empresa\"",
"1H2B7y": "\"Fechada\"",
"1HA9s7": "\"País\"",
"1HBN8X": "\"alerta {title of dialog box}\"",
"1HQ927": "\"A porcentagem do seu vídeo assistida pelas pessoas. Isso é calculado como a porcentagem do seu vídeo assistida como uma média de todas as reproduções.\"",
"1HbeSN": "\"Insira o email\"",
"1HbgZf": "\"Número do cartão\"",
"1Hbsgo": "\"Como usamos suas informações\"",
"1Hkw6f": "\"Informações da empresa\"",
"1HlZzP": "\"Detectamos algumas atividades incomuns e, portanto, desativamos sua conta de anúncios. Você não poderá veicular anúncios até verificar sua forma de pagamento.\"",
"1HqJrm": "\"O número de registro do QST fornecido está incorreto. Insira um número do QST válido de 16 dígitos.\"",
"1HvxIW": "\"Fechar conta de anúncios\"",
"1HxXpu": "\"Adicionar cartão\"",
"1I93ax": "\"Solicitar reembolso\"",
"1I9PK9": "\"Localização e moeda\"",
"1IGWC": "\"Código postal\"",
"1IHBBe": "\"O Stripe está analisando suas informações\"",
"1IK10h": "\"MAIO\"",
"1IcDju": "\"Pedidos\"",
"1J3O6w": "\"Agora sua conta está ativa e você pode veicular anúncios. Podemos colocar autorizações adicionais nas suas formas de pagamento quando você veicular anúncios no futuro.\"",
"1J4v58": "\"Cancelar\"",
"1JILv0": "\"Forneça seu número de registro de QST para confirmar seu registro fiscal e seu uso de publicidade para fins comerciais. Se optar por não fornecer seu número de registro de QST, você poderá receber uma cobrança de 9,975% de impostos sobre os anúncios que estiver veiculando.\"",
"1JLRQk": "\"Enviar mensagem\"",
"1JORRz": "\"Adicionar informações de GST\"",
"1JYK1f": "\"Confirmar compra\"",
"1JZb0m": "\"Estado\"",
"1Jbd9t": "\"Data e limite de cobrança\"",
"1Jkx8h": "\"º\"",
"1JsTnL": "\"Detalhes do boleto\"",
"1Jv4Xa": "\"Entrada inválida\"",
"1KATML": "\"Excluir\"",
"1KFVGE": "\"Insira um número do GST válido de 15 dígitos.\"",
"1KFXEC": "\"Esse item de {merchantName} não pode ser devolvido. Esta compra é final.\"",
"1KGgRa": "\"Insira uma cidade.\"",
"1KLwyW": "\"Promoção\"",
"1KTLtR": "\"Utilizamos tecnologia e uma equipe de analistas para verificar os envios. Em determinados casos, atualizaremos seus detalhes públicos de {=Page Transparency} com o nome, endereço (menos o endereço físico) e telefone da sua organização verificada. Você também pode optar por deixar esses detalhes visíveis.\"",
"1KVdkK": "\"Informações de pagamento\"",
"1KXIWu": "\"Recibos\"",
"1KcwQc": "\"Excluir promoção\"",
"1Ko435": "\"Avançar\"",
"1KrORT": "\"Este cartão está salvo para compras futuras.\"",
"1Kv2I2": "\"Atualizar limite de gastos\"",
"1L5npr": "\"De\"",
"1LAFpP": "\"Permitir comentários de\"",
"1LCkmK": "\"Bairro\"",
"1LFNo1": "\"Se você for uma empresa, forneça seu número de identificação fiscal. Ao fornecer seu número de identificação fiscal, o IVA não será cobrado de você.\"",
"1LStr6": "\"Copiar código de barras do boleto\"",
"1LVGOj": "\"Forneça seu número de registro de GST para confirmar seu registro fiscal e seu uso de publicidade para fins comerciais. Se optar por não fornecer seu número de registro de GST, você poderá receber uma cobrança de 7% de impostos sobre os anúncios que estiver veiculando.\"",
"1LghTr": "\"Homens e mulheres\"",
"1M27bu": "\"Conta de anúncios do Facebook\"",
"1M68gx": "\"O Facebook colocará uma autorização temporária em uma ou mais das suas formas de pagamento. O valor da autorização é baseado nos orçamentos definidos e nos permite garantir que há fundos suficientes para veicular seus anúncios. Você será cobrado, no máximo, até o valor da retenção após seus anúncios terem sido veiculados\"",
"1MCQ4e": "\"Forma de pagamento do Gerenciador de Negócios\"",
"1MEJGD": "\"Não foi possível fazer uma cobrança na sua forma de pagamento. Você pode tentar novamente com {payment method} ou outra forma de pagamento.\"",
"1MFpIL": "\"Política de conteúdo de marca\"",
"1MMON1": "\"Número de registro comercial australiano (ABN)\"",
"1Mbx8J": "\"Adicione seu nome completo e endereço de email para continuar.\"",
"1Mn6pg": "\"Adicionar cartão de crédito ou débito\"",
"1MohRG": "\"Informações de contato\"",
"1MrzYL": "\"Data da fatura: {formatted invoice issue date}\"",
"1MvRQK": "\"Código postal de cobrança\"",
"1MwgT1": "\"Ao clicar em \\\"Aceitar\\\", você receberá acesso ilimitado a esse cartão de crédito ou débito e poderá gastar até atingir o limite de crédito do cartão ou de saldo da conta. O proprietário do cartão pode remover o seu acesso a qualquer momento.\"",
"1NAiMX": "\"Agora você pode pagar seus anúncios com Boleto.\"",
"1NHQaq": "\"3º\"",
"1NOIpc": "\"Seu número de identificação fiscal foi salvo na sua conta de anúncios.\"",
"1NVENq": "\"Número do PAN (opcional)\"",
"1Nh0xb": "\"Salvaremos essas informações para facilitar seu próximo pagamento no Instagram.\"",
"1NnyhH": "\"Ocorreu um erro durante ao aceitar a política. Tente novamente mais tarde.\"",
"1O2Q8w": "\"O valor de {select_payment_method_amount} foi cobrado de {charged_payment_method}.\"",
"1O3Etb": "\"1. As informações que você forneceu nesta inscrição são verdadeiras, completas e precisas tanto quanto é do seu conhecimento.\"",
"1O44Dc": "\"Forma de pagamento\"",
"1O6EnE": "\"2. Você tem autoridade para enviar esta inscrição em nome do cliente e para vinculá-lo legalmente.\"",
"1O9UnT": "\"Falha ao criar o anúncio. Um crédito foi emitido.\"",
"1OFaye": "\"Veicular anúncios\"",
"1OPwme": "\"º\"",
"1ORjcW": "\"Inserir o número da ordem de compra\"",
"1OcYnW": "\"Ruim\"",
"1OnFYJ": "\"O número de contas que viram este vídeo.\"",
"1OtYdz": "\"Sua conta foi encerrada e não pode ser usada para veicular anúncios. Você pode criar uma nova conta de anúncios ou reativar a atual.\"",
"1P7A5U": "\"Limite de cobrança\"",
"1P9heU": "\"As pessoas alcançadas e a porcentagem de pessoas que não estavam seguindo você são {estimated} e estão {in development}.\"",
"1PADBh": "\"Tente novamente ou selecione outra forma de pagamento. Você pode verificar os detalhes de pagamento na página de cobrança.\"",
"1PEB4m": "\"Débito direto\"",
"1PLrv5": "\"Erro ao abrir a reivindicação\"",
"1PhWyV": "\"Insira o código da agência de 4 dígitos. Se o código da sua agência tiver 5 dígitos, digite apenas os 4 primeiros.\"",
"1Plgg9": "\"Adicione um cartão\"",
"1Pp7mj": "\"seguirá nossas políticas de publicidade e todas as outras leis aplicáveis\"",
"1Pw1BV": "\"Sim\"",
"1PzOlt": "\"FORMA DE PAGAMENTO\"",
"1Q2RWP": "\"Recursos de teste de uso interno de anúncios\"",
"1QB7qC": "\"Pagar saldo atual\"",
"1QBYsA": "\"Você não tem nenhuma forma de pagamento na sua conta. Adicione uma forma de pagamento para veicular anúncios.\"",
"1QDH1a": "\"{percentageSpent}% do seu orçamento de {budget}\"",
"1QMIJy": "\"Número de identificação fiscal da empresa: {stored balance user has}\"",
"1QMZ3h": "\"Número de telefone (com o código do país)\"",
"1QMfZq": "\"Adicionar nova forma de pagamento\"",
"1QPHlN": "\"O número de toques para sair do seu story.\"",
"1QQbBQ": "\"Para poder alterar sua forma de pagamento principal, você precisará pagar todas as faturas vencidas.\"",
"1QaoeB": "\"Apto.\\\/sala\\\/outro (opcional)\"",
"1QdMB7": "\"O número de contas únicas que viram a sua publicação. A métrica de alcance é uma {estimate} e talvez não seja exata.\"",
"1Qhz9W": "\"Atribuir às campanhas\"",
"1QiAIL": "\"Respostas\"",
"1QifRU": "\"20º\"",
"1Qx08S": "\"As porcentagens mostradas são da sua promoção mais recente\"",
"1R1kpV": "\"{hours} horas\"",
"1R2E5u": "\"Criar nova conta de anúncios\"",
"1R2ZnU": "\"Gaste em seus anúncios somente o valor que considerar adequado. Você não pagará mais do que o valor que adicionar à conta.\"",
"1REuSN": "{\"*\":\"<{number}\",\"__lvl\":1}",
"1RHlsM": "\"Crie um PIN para usar sempre que fizer um pagamento no Instagram.\"",
"1RISx5": "\"Sudão\"",
"1RN81H": "\"Número de registro de GST\"",
"1RQfKt": "\"6. Se a sua inscrição para o faturamento mensal de anúncios for aprovada, você também aceitará os {link} e os {self serve ads terms link}.\"",
"1RS3kz": "\"Tente novamente. Não foi possível salvar a sua preferência.\"",
"1Ra414": "\"Valor total\"",
"1S3qyb": "\"Alguns itens não podem ser enviados para o estado selecionado\"",
"1S8EmA": "\"Insira a data de validade correta.\"",
"1SCu7j": "\"Pesquisar\"",
"1SD3ai": "\"Cidade\"",
"1SI2Ft": "\"Instalar o Instagram\"",
"1SPylc": "\"Endereço\"",
"1SfrNT": "\"Identificação do IVA\"",
"1Sj2jO": "\"Finalidade da publicidade\"",
"1SoYfk": "\"Informações de cobrança\"",
"1T6914": "\"Atribuir editor financeiro\"",
"1T6RQA": "\"Central de Ajuda\"",
"1T9vwW": "\"Detalhes do boleto\"",
"1TJ2Y2": "\"Ocorreu um problema ao salvar sua data de cobrança e limite. Tente novamente.\"",
"1TMPMh": "\"Bate-papo\"",
"1TYmlj": "\"Motivo da devolução\"",
"1Tal6y": "\"Cliques no botão do produto\"",
"1Thydy": "\"A conta de anúncios {account name and number} agora pode ser usada para veicular anúncios.\"",
"1TpFZB": "\"Limite de gastos da conta atualizado\"",
"1U7f1O": "\"Suas informações do ABN foram salvas na sua conta de anúncios.\"",
"1UG4jS": "\"sua forma de pagamento\"",
"1UOxKG": "\"Baixar\"",
"1UQzmV": "\"Não é possível alterar a forma de pagamento\"",
"1UTFHS": "\"Deli\"",
"1Udmh1": "\"Visitar o perfil do Instagram\"",
"1UlGWb": "\"Saldo pré-pago atual\"",
"1UlgS6": "\"Enviaremos um email de confirmação para\"",
"1Un8Xa": "\"Tente novamente mais tarde.\"",
"1UqQVX": "\"Ver campanhas\"",
"1Ux2G7": "\"Agradecemos o compartilhamento.\"",
"1VExCJ": "\"Saldo atual\"",
"1VZSu1": "\"Escolha uma opção de envio para concluir esse pedido.\"",
"1VcR5S": "\"Isso alterará o valor total que você pode gastar na sua conta de anúncios antes de seus anúncios serem pausados. O valor já gasto será aplicado ao novo limite de gastos da sua conta, portanto, não poderá ser inferior a {total_spent}.\"",
"1Vu3p3": "\"Analisar saldo\"",
"1W1iZK": "\"Informações da conta\"",
"1WA5Cn": "\"JANEIRO\"",
"1WCdOS": "\"º\"",
"1WDt32": "\"Valor devido:\"",
"1WH2SA": "\"Nome de usuário\"",
"1WLnqF": "\"ADICIONAR FORMA DE PAGAMENTO\"",
"1WOYFA": "\"Ocorreu uma falha no seu reembolso.\"",
"1WS29x": "\"Direcionar um anúncio de vaga de emprego em uma loja de roupas para todas as pessoas com idade de trabalho qualificada, independentemente do gênero.\"",
"1WTQSE": "\"15 minutos\"",
"1WfNpT": "\"MARÇO\"",
"1WnPBv": "\"Havaí\"",
"1Wu6E": "\"Pesquise o nome de uma cidade\"",
"1X8tZk": "\"Conta de anúncios do Facebook\"",
"1XWkzM": "\"Finalização da compra\"",
"1XiuaX": "\"Nome completo\"",
"1Xj9al": "\"Solicitação não concluída\"",
"1Xlwqy": "\"Adicione uma forma de pagamento à sua conta após inserir um crédito para anúncio. Sua forma de pagamento será cobrada se o custo do seu anúncio for maior do que o crédito, ou se você veicular mais anúncios posteriormente.\"",
"1XnrVe": "\"Número de registro do Imposto sobre vendas de Quebec (QST)\"",
"1XrlA3": "\"Se quiser fazer alguma pergunta ou deixar algum comentário antes de fechar a sua conta de anúncios, {linkLabel}\"",
"1Y2m76": "\"Não foi possível enviar a oferta para adicionar a empresa {name of business} ao seu cartão. Tente novamente.\"",
"1Y32C2": "\"Enviar uma mensagem para o Instagram\"",
"1Y7njg": "\"Tentar novamente\"",
"1Y8oML": "\"Dom\"",
"1YO2v4": "\"Adicione um nome de usuário ou use nossa sugestão. Você pode alterar isso a qualquer momento.\"",
"1YVxL0": "\"Ocultar mais comentários\"",
"1YsA4Q": "\"Aceito\"",
"1Yt0Iv": "\"Nos meses mais curtos, a cobrança será realizada no último dia do mês.\"",
"1Yv8wo": "\"Aplicar ao pedido\"",
"1YvnfE": "\"Saldo pré-pago\"",
"1YyXqF": "\"JUNHO\"",
"1Z2NpN": "\"Sua conta de anúncios já está ativa\"",
"1ZDHa2": "\"Insights sobre mensagem indisponíveis\"",
"1Zw6ZA": "\"Ao selecionar Ligar para mim agora, você concorda em receber uma ligação com uma gravação automática do Facebook no telefone especificado acima e aceitará qualquer cobrança resultante da sua operadora de telefonia.\"",
"1ZwRfj": "\"Para definir o seu país como Brasil, defina a sua moeda como real.\"",
"1Zzc5o": "\"Para continuar usando essa conta, você precisa ativar a senha descartável e autorizar novamente a sua forma de pagamento.\"",
"1a83mY": "\"Esses parceiros podem marcar você em conteúdo de marca e criar anúncios a partir dele. Todos os anúncios são listados publicamente na Biblioteca de Anúncios. {learn more}\"",
"1aJp6B": "\"Será cobrado antes de outras formas de pagamento\"",
"1aKSzX": "\"Se optar por não fornecer sua identificação de IVA, você poderá receber uma cobrança de 20% de impostos sobre os anúncios que estiver veiculando.\"",
"1aNkXH": "\"Assinaturas ativas\"",
"1aO4SS": "\"Pagável em {billDate} ou quando sua conta atingir seu limite de {billingThreshold}, o que ocorrer primeiro.\"",
"1aXYSC": "\"CEP\"",
"1ak6W2": "\"por exemplo, A4C5\"",
"1akvhY": "\"Endereço de cobrança\"",
"1ao48G": "\"Detalhes do cartão\"",
"1b1Wmw": "\"estimativa\"",
"1b2l0V": "\"1º\"",
"1bK4V1": "\"Ouvir agora\"",
"1bMM0E": "\"Os últimos 4 dígitos do seu cartão não são o código.\"",
"1bR4Xu": "\"Envio {shippingName} {deliveryEstimate}\"",
"1bcaV9": "\"Valor de {amount user added} adicionado ao seu saldo pré-pago\"",
"1bncqk": "\"O pagamento será feito com {cardInfo}\"",
"1byZg3": "\"Pague o saldo para continuar\"",
"1c0NbA": "\"Verificação necessária\"",
"1c20bt": "\"Ocorreu um problema temporário ao tentar alterar a forma de pagamento. Tente novamente mais tarde.\"",
"1c3D12": "\"Número do pedido\"",
"1c8EAS": "\"Falha ao salvar email. Tente novamente.\"",
"1cGIc2": "\"Pagável em {billDate}\"",
"1cW041": "\"{num_follower} pessoas\"",
"1cYfK6": "\"Outro\"",
"1caLDR": "\"Seguidores\"",
"1cdUyj": "\"Insira o código de segurança de 3 ou 4 dígitos do seu cartão.\"",
"1cngQC": "\"º\"",
"1cuVYV": "\"Processando\"",
"1d3j7I": "\"Enviar\"",
"1dU8x": "\"Termos de faturamento online\"",
"1dU95w": "\"Não foi possível remover a empresa\"",
"1dW1jt": "\"Ocorreu um problema ao carregar a prévia\"",
"1dgE2n": "\"Adicionar conta do PayPal\"",
"1diJ0s": "\"Adicione mais detalhes à mensagem abaixo. Em seguida, enviaremos sua mensagem para {shop name}.\"",
"1dzzcr": "\"Você pode criar um PIN ou usar o reconhecimento facial ou de impressão digital do seu dispositivo para confirmar pagamentos.\"",
"1e4DOV": "\"A data de validade inserida está no passado.\"",
"1eHszo": "\"Agência de publicidade\"",
"1eIWWM": "\"Status da campanha de arrecadação de fundos\"",
"1eTUtX": "\"Os criadores de conteúdo marcam parceiros comerciais quando publicam conteúdo de marca. Toque em Configurações avançadas ao criar uma publicação ou no ícone de opções ao criar uma foto ou um vídeo para um story.\"",
"1eiFtc": "\"Pode levar 20 dias úteis para o reembolso ser efetuado na sua conta bancária.\"",
"1evKXZ": "\"Sua identificação da conta, país e moeda serão compartilhados com o nosso parceiro de pagamentos Trustly, Inc., de acordo com a {link (Trustly privacy policy)} e {link (Trustly terms of use)} do parceiro\"",
"1f7pMo": "\"Adicione pelo menos uma imagem para continuar.\"",
"1fBY8o": "\"Dúvidas?\"",
"1fKrD0": "\"Tem certeza de que deseja remover {name of business} da sua fatura mensal?\"",
"1fMqnk": "\"Saldo pré-pago: {prepaidBalance}\"",
"1fPDQg": "\"Conversas por mensagem iniciadas, todas as métricas de porcentagem e pessoas alcançadas estão {in development}.\"",
"1fgt6W": "\"Você precisará entrar em contato com esse vendedor diretamente por email para receber suporte. Se o problema com o seu pedido não for resolvido após 3 dias úteis, você pode voltar ao recibo do seu pedido para obter ajuda do Facebook.\"",
"1fijqm": "\"Seguidores — Horas\"",
"1fqBAD": "\"Nenhuma das anteriores\"",
"1fshnY": "\"Endereço 4\"",
"1funkZ": "\"DETALHES DE PAGAMENTO\"",
"1g6WDF": "\"Reembolso concluído.\"",
"1g8JsW": "\"Data de validade\"",
"1gBcMJ": "\"Encerramento pendente\"",
"1gDZqy": "\"Você não tem faturas pendentes.\"",
"1gIrii": "\"º\"",
"1gPjLP": "\"Cliques no link de compra\"",
"1gPr7k": "\"Etapa 2. Pagar saldo atual\"",
"1gQuJG": "\"Detectamos algumas atividades incomuns e, portanto, desativamos sua conta de anúncios. Verifique sua conta para veicular anúncios novamente.\"",
"1gTlxf": "\"Não foi possível quitar o saldo da sua conta com essa forma de pagamento. Tente novamente ou adicione outra forma de pagamento.\"",
"1gZqTH": "\"Histórico de transações\"",
"1gsg3Y": "\"Você deve ler e aceitar nossa política de não discriminação antes de poder criar sua promoção\"",
"1guAnI": "\"Aplicado ao saldo em segundo lugar\"",
"1gunUc": "\"Código postal\"",
"1h45Hk": "\"Moeda\"",
"1h8Mid": "\"{payment amounts} Essa alteração pode levar até 5 minutos para aparecer na sua conta. Para começar a veicular anúncios novamente, pague o saldo devido restante.\"",
"1h9bhc": "\"Quando você escolher uma nova moeda, criará uma nova conta de anúncios. Sua conta de anúncios antiga ficará visível, mas fechada. Todos os anúncios criados com sua conta antiga pararão de ser veiculados.\"",
"1hEG3k": "\"Para poder remover a forma de pagamento {payment method name}, é necessário quitar o saldo de {remaining balance} na sua conta. Se quiser fazer a quitação com outra forma de pagamento, adicione-a primeiro.\"",
"1hMupd": "\"Tornar principal\"",
"1hTvQ7": "\"O limite de gastos de sua conta ainda é {new spending limit}. Tente novamente.\"",
"1hbEJH": "\"Você tem um número de identificação de GST?\"",
"1hiaUl": "\"Após essa forma de pagamento ser removida, você não poderá usá-la para veicular anúncios.\"",
"1hjFaH": "\"É aqui que sua publicação foi mais vista. Ela recebeu a maioria das impressões de {source, like Home}, {source, like Profile} e {source, like Other}.\"",
"1hlE4s": "\"Este é o código de identificação do banco ou código SWIFT. Ele pode ter 8 ou 11 caracteres.\"",
"1hloHv": "\"Você pode rastrear como seu público cresceu nos últimos 7 dias ou em um só dia. Todos os números são calculados usando o Horário do Pacífico.\"",
"1hnLpi": "\"Veja todas as transações do Facebook Pay\"",
"1hvRwT": "\"Gostaria de continuar e autorizar novamente o cartão a seguir?\"",
"1hxzz7": "\"Formas de pagamento\"",
"1i2mJI": "\"Novo México\"",
"1i6yWz": "\"8º\"",
"1iGiBm": "\"Quando as pessoas tocarem em Enviar mensagem nesse anúncio, elas poderão enviar uma mensagem para sua conta do WhatsApp Business.\"",
"1iSAEu": "\"Recusar cartão\"",
"1iW0eG": "\"Insira uma data futura\"",
"1idwY": "\"O NIT fornecido está incorreto. Insira um NIT de 10 dígitos válido.\"",
"1imWjP": "\"Conversas por mensagem iniciadas\"",
"1inWya": "\"Selecionar cartão para autorizar novamente:\"",
"1j9rJJ": "\"Nenhum insight disponível\"",
"1jInBr": "\"página de configurações\"",
"1jMV7g": "\"Formas de pagamento\"",
"1jN6SO": "\"Insira um sort code da agência válido.\"",
"1jV47G": "\"Você pode definir o valor que poderão gastar ou permitir acesso a todo o seu limite de crédito.\"",
"1jXz19": "\"Código da agência\"",
"1jYmD0": "\"Essas informações ficam visíveis somente para a conta que criou a publicação.\"",
"1jiG50": "\"O número total de vezes que as pessoas visualizaram uma página de produto desse story e, em seguida, tocaram no botão na página do produto.\"",
"1jrNQA": "\"Jammu e Caxemira\"",
"1jufjV": "\"Sua conta de anúncios está com desativação pendente. O processo pode levar até 2 dias úteis para ser concluído. Quando a conta estiver desativada, você verá um novo botão azul no Gerenciador de Negócios com a etiqueta \\\"Solicitar reembolso\\\".\"",
"1k9JaW": "\"Verificar a razão social da organização\"",
"1k9mGw": "\"Saiba mais\"",
"1kNMGB": "\"vezes\"",
"1kRbL8": "\"Essa forma de pagamento não é aceita no momento. Insira outra forma.\"",
"1kRzGS": "\"Criar uma nova conta de anúncios\"",
"1kWslh": "\"Entregue em {date}\"",
"1kvJrD": "\"Discriminação de crédito\"",
"1l6SA3": "\"Saldo atual\"",
"1l6qW0": "\"Insira o nome completo\"",
"1lKHtN": "\"Deseja usar o crédito para anúncio?\"",
"1lMSvV": "\"Se você for uma empresa, forneça seu número de registro de QST. Ao fornecê-lo, o QST não será cobrado de você.\"",
"1lNGTk": "\"Seu crédito disponível será de menos de 20% do seu saldo máximo original\"",
"1lRPej": "\"Seu reembolso foi concluído.\"",
"1lf7Fd": "\"NIT incorreto\"",
"1ll2TH": "\"Adicionar novo endereço\"",
"1lnGb0": "\"Usamos as informações enviadas para verificar sua organização e sua conexão com ela. Também as usamos a fim de estar em conformidade com obrigações legais e para detectar e prevenir danos, como fraude e uso indevido de identidade, o que ajuda a proteger você e o restante da comunidade do Facebook.\"",
"1lsmMb": "\"Para poder alterar sua forma de pagamento principal, você precisará pagar todo o seu saldo atual.\"",
"1lzDeY": "\"Discriminação de anúncio\"",
"1m0H0P": "\"Eu sou editor financeiro\"",
"1m0bxJ": "\"Resumo da devolução\"",
"1mCPjk": "\"Duração: 1 dia\"",
"1mCsBq": "\"Considerações especiais\"",
"1mHBZw": "\"Sua conta de anúncios está desativada porque não foi possível processar suas formas de pagamento. Para continuar veiculando anúncios, pague o valor devido.\"",
"1mIW92": "\"Mulheres\"",
"1mJTSv": "\"Número de registro de INN incorreto\"",
"1mUET5": "\"Seu código de segurança está incorreto\"",
"1meRaU": "\"Adicione uma forma de pagamento para obter seu crédito para anúncio de {coupon_amount} e veicular seu anúncio. Só haverá cobrança na sua forma de pagamento depois que seu crédito para anúncio for usado.\"",
"1mpCek": "\"Publicações\"",
"1mujGV": "\"Silenciar notificações push\"",
"1mxipY": "\"Eu tenho um crédito para anúncio.\"",
"1n37lg": "\"Este é o seu IBAN (número de conta corrente internacional).\"",
"1n4eEm": "\"{percent}% da promoção mais recente\"",
"1nAhBc": "\"Configurações de cobrança\"",
"1nU4DX": "\"Insira um valor de {payment amount} ou superior.\"",
"1neDZl": "\"Sua conta de anúncios foi desativada porque você atingiu seu limite de crédito de faturamento mensal. Pague todas as faturas pendentes para começar a veicular anúncios novamente.\"",
"1neFTU": "\"{number} bi\"",
"1nfiQ3": "\"Validade: {credit card expiration, formatted as MM\\\/YY}\"",
"1nyXsk": "\"Forneça o nome, endereço, telefone, email e site da sua organização para verificação. Talvez você precise carregar {link} para confirmar essas informações.\"",
"1nyhKy": "\"O nome aparece no seu documento jurídico da empresa.\"",
"1nzlK5": "\"Não há suporte, não consigo obter respostas às perguntas\"",
"1nzv6J": "\"Pesquisar \\\"{partialQuery}\\\"\"",
"1o1i3F": "\"Saiba mais\"",
"1oVojK": "\"Insira um número de conta bancária.\"",
"1oejid": "{\"*\":\"Subtotal ({number} itens)\",\"__lvl\":1}",
"1pIXaV": "\"Do perfil\"",
"1pKN6i": "\"Email enviado com sucesso.\"",
"1pSp5": "\"Cidade\"",
"1paUwe": "\"Banco Itaú BBA S.A.\"",
"1peSN2": "\"Copiar identificação do pedido: {Order ID}\"",
"1phY6m": "\"CREDICOAMO CRÉDITO RURAL COOPERATIVA\"",
"1piV1E": "\"Tipo de produto\"",
"1pjYXZ": "\"Não aceitar\"",
"1pquD2": "\"Erro ao excluir promoção\"",
"1prXXP": "\"Meus anúncios são rejeitados continuamente\"",
"1pzBOd": "\"Confederação Nacional das Cooperativas Centrais Unicreds\"",
"1q12m2": "\"Quando as pessoas clicarem na imagem principal do seu anúncio, elas curtirão seu site ou Página do Facebook.\"",
"1qFu4e": "\"Ações executadas a partir desta publicação\"",
"1qHsBl": "\"Ocorreu um erro. Tente novamente mais tarde.\"",
"1qKPdY": "\"Conta de anúncios\"",
"1qi1Bx": "\"Sem conexão de rede\"",
"1qj42C": "\"Página inicial\"",
"1qlqWB": "\"Não é possível processar o cartão\"",
"1rCDtl": "\"Pedido: {order number}\"",
"1rD1g8": "\"Ilhas Laquedivas\"",
"1rGvrI": "\"Insira o código de segurança de 4 dígitos do seu cartão.\"",
"1rHgcd": "\"Ativar\"",
"1rUlKU": "\"Continuar\"",
"1rVyMk": "\"Insira os detalhes da organização\"",
"1rZ8G5": "\"Insira as palavras ou frases que você quer ocultar, separadas por vírgulas. Para ajudar a prevenir o assédio, também ocultaremos erros ortográficos semelhantes.\"",
"1rrDQR": "\"Insira uma cidade\"",
"1rzPpc": "\"Pagar por débito direto\"",
"1sMTWP": "\"Este campo não é obrigatório para veicular anúncios no Facebook.\"",
"1sUoRZ": "\"Compra concluída\"",
"1sWywW": "\"Como pagar suas faturas\"",
"1sZQIO": "\"Adicione informações da empresa\"",
"1sd7db": "\"Desenvolvido por\"",
"1sfX0j": "\"Essa forma de pagamento foi removida com sucesso da sua conta.\"",
"1si9uj": "\"{formatted coupon code amount} será aplicado à sua conta após você terminar de adicionar uma forma de pagamento.\"",
"1soVFz": "\"Email de contato\"",
"1suN2K": "\"Eu não fiz este pedido\"",
"1sunjn": "\"Pagamentos\"",
"1sxQLD": "\"Assinar\"",
"1t63t4": "\"Saldo pré-pago: {amount}\"",
"1t7zNK": "\"Solicitar reembolso\"",
"1tDu7D": "\"Falha ao atualizar\"",
"1tJBO3": "\"Se você escolher {payment method name} como forma de pagamento principal, ela será usada para pagar todos os anúncios dessa conta de anúncios.\"",
"1tNmqJ": "\"Descreva o problema com o seu item\"",
"1tQ6xj": "\"Interações\"",
"1tQhz5": "\"Forma de pagamento\"",
"1tS7VA": "\"Aguarde um momento...\"",
"1tWdSM": "\"Fuso horário\"",
"1te7DE": "\"Analise seu pagamento\"",
"1tlTqj": "\"O número de contas únicas que salvaram sua publicação.\"",
"1tlVkU": "\"Sua conta de pagamento agora está ativa, e liberamos a transação temporária de {amount} do {cardType} * {lastFourDigits}. Você já pode usar pagamentos.\"",
"1tmrMA": "\"Limite de gastos inválido\"",
"1tugoZ": "\"Boleto pago.\"",
"1txhtr": "\"Outro\"",
"1tyD4r": "\"No momento, a rupia indiana não está disponível para o WhatsApp na Índia. Selecione outra moeda\"",
"1uAOzY": "\"Número de GST\"",
"1ufDXc": "\"Sucesso\"",
"1urCka": "\"CEP\"",
"1uvT06": "\"Itaú Unibanco Holding S.A.\"",
"1vFJkx": "\"Não foi possível atualizar {payment method}\"",
"1vN5pw": "\"O saldo da sua conta foi reembolsado na sua conta bancária.\"",
"1vQ3W": "\"Número de IVA da UE\"",
"1vW22P": "\"Todos os itens nesse pedido serão cancelados.\"",
"1vcqkd": "\"Endereço 2 (opcional)\"",
"1vdgkO": "\"Ilha do Príncipe Eduardo\"",
"1vhb3s": "\"O Instagram compartilhará estas informações com o vendedor para que fiquem prontas para o seu pedido.\"",
"1vlbBA": "\"Remover endereço\"",
"1vmpbL": "\"Samoa Americana\"",
"1vnz4P": "\"Informações\"",
"1vyY5D": "\"Ignorar\"",
"1w5Vjs": "\"Insira um valor menor ou igual ao valor devido.\"",
"1wE9BA": "\"Número de registro de QST incorreto\"",
"1wRt6X": "\"Suas informações serão enviadas diretamente para o Stripe, o processador de pagamentos de suas doações. Elas serão usadas para confirmar sua identidade.\"",
"1wTyVI": "\"Saiba mais\"",
"1wf4r3": "\"Seu limite total de crédito = {max credit amount}\"",
"1wtfjl": "\"Contas aprovadas\"",
"1wtqIO": "\"Reembolso emitido com sucesso\"",
"1ww9Rm": "\"Acesse o site {merchant Instagram handle} para obter mais informações sobre como devolver esse produto.\"",
"1wyY2p": "\"Reembolso pendente\"",
"1x3vFd": "\"Aceitar\"",
"1xEdy5": "\"Erro ao carregar\"",
"1xLSB7": "\"Termos de pagamento do Facebook\"",
"1xMDiV": "\"Alterar a forma de pagamento\"",
"1xNUgk": "\"Crédito para anúncio do Facebook\"",
"1xRP9b": "\"Não, ela não veiculará anúncios políticos\"",
"1xZLo1": "\"Tirar foto da parte de trás do documento de identidade novamente\"",
"1xdF5P": "\"Nome comercial\"",
"1xeaEB": "\"Doar\"",
"1xiSiP": "\"não selecionado atualmente\"",
"1y5s6": "\"O número de vezes que o link na sua Página do produto foi clicado.\"",
"1y8F9O": "\"Sort code da agência\"",
"1yFTam": "\"Criar uma conta\"",
"1yNvNs": "\"Bank of America Merrill Lynch Banco Múltiplo S.A.\"",
"1ySPLP": "\"Inserir PIN\"",
"1ydmxu": "\"Chipre\"",
"1ylSMq": "\"Erro ao solicitar uma devolução\"",
"1yoU1m": "\"Endereço de email inválido\"",
"1yqAuJ": "\"AUTORIZAR CARTÃO\"",
"1yvPp1": "\"Aceitar cartão\"",
"1zBO7R": "\"Assistir mais\"",
"1zIzvw": "\"p.m.\"",
"1zJSGq": "\"Código do crédito para anúncio\"",
"1zKWpS": "\"Promover novamente\"",
"1zajNe": "\"Pedido efetuado em {date}\"",
"1zfwNg": "\"Nenhum usuário encontrado\"",
"1zg18h": "\"Salvar cartão e pagar\"",
"1zhkOz": "\"Essa publicação não está sendo promovida no momento. Promova-a para alcançar mais pessoas.\"",
"1zmRdY": "\"Insira seu número de telefone.\"",
"1zpNg8": "\"Erro desconhecido\"",
"200G0S": "\"Data de cobrança (1-31)\"",
"20AZXl": "\"Verificar as informações de cobrança\"",
"20Fyzq": "\"Moeda\"",
"20IIlY": "\"Agradecemos o seu interesse. Confira novamente mais tarde\"",
"20VaCG": "\"Não sou editor financeiro\"",
"20s4Fx": "\"Conectar o PayPal\"",
"2100Oy": "\"Entre em contato com um administrador e peça para ele atribuir a você a função de analista financeiro ou editor financeiro acessando a aba Pessoas e ativos nas Configurações do negócio.\"",
"210lHl": "\"Não foi possível modificar seu endereço. Verifique se as informações estavam corretas.\"",
"2143hq": "\"Adicione seu endereço de email para concluir esse pedido.\"",
"21CB3c": "\"Se desejar selecionar RU como país, vá para a tela anterior e selecione RUB como moeda.\"",
"21GWzX": "\"Insira um número de conta bancária correto.\"",
"21HnXc": "\"Ocorreu um problema ao salvar seu cartão de crédito.\"",
"21OxMi": "\"Terra Nova e Labrador\"",
"21WBKR": "\"Nome do titular da conta\"",
"21WOEs": "\"Se você for uma empresa, forneça seu TIN. Ao fornecer o número do seu TIN, o IVA não será cobrado de você.\"",
"21fdg4": "\"Entrar em contato com o suporte para pagamentos\"",
"21lTAw": "\"Desativar conta de anúncios\"",
"21msqm": "\"A empresa {business name} será adicionada ao seu cartão {credit card detail}\"",
"21ntLv": "\"Seu número da conta do IVA foi salvo na sua conta de anúncios.\"",
"21o8Q8": "\"Será usado antes de outras formas de pagamento.\"",
"21priz": "\"Cancelar pedido\"",
"21wQO8": "\"Seu limite afeta apenas a frequência com que você é cobrado, não o valor que pode gastar. Você será cobrado sempre que atingir seu limite de cobrança.\"",
"220D4Z": "\"O código de segurança inserido não coincide com as informações do seu cartão de crédito. Para continuar, experimente alterar sua forma de pagamento.\"",
"223I0L": "\"Aprovações de parceiros\"",
"22ADHX": "\"Instalar agora\"",
"22PcuN": "\"Informações do ABN puladas\"",
"22RBId": "\"Tempo médio de resposta: de 3 a 4 minutos\"",
"22d94U": "\"Atualizar aplicativo\"",
"22domT": "\"2. Você tem autoridade para enviar esta inscrição em nome do anunciante e para vinculá-lo legalmente.\"",
"22unKt": "\"Identificação do GST\"",
"22wuhu": "\"Tirar foto da frente do documento de identidade novamente\"",
"22zQSq": "\"Sua próxima data de cobrança é {next billing date}. Depois disso, a cobrança será realizada todos os meses na data que você escolher.\"",
"2362O4": "\"Selecionar um grupo de fatura\"",
"23PCsi": "\"Cartão\"",
"23Ws50": "\"Informações do cliente\"",
"23Zvl": "\"Ocorreu um problema ao enviar essa mensagem. Tente novamente mais tarde.\"",
"23bu4B": "\"Pode levar até 2 dias úteis para sua conta de anúncios ser desativada. Assim que o processo for concluído, você poderá solicitar um reembolso do seu saldo pré-pago.\"",
"23bz52": "\"Atualize suas informações fiscais.\"",
"23f7R1": "\"O novo valor do crédito não pode ser igual ao antigo.\"",
"23h2tN": "\"Selecionar contas\"",
"23lOjm": "\"Linha de crédito\"",
"23q9QV": "\"Seg\"",
"243YzU": "\"Luxemburgo\"",
"2447Ou": "\"Adicione uma forma de pagamento\"",
"24DCEX": "\"Número da ordem de compra\"",
"24EJhs": "\"Nome do cliente\"",
"24EfLh": "\"FEV\"",
"24JTwY": "\"Devido às novas regras de privacidade europeias, os insights relacionados às mensagens estão indisponíveis no momento. Os insights afetados, incluindo as interações com stories, não incluem dados para o conteúdo da Europa e veiculado na Europa. Alguns insights poderão exibir \\\"--\\\" em vez de dados.\"",
"24QgG0": "\"3. Você autoriza o Facebook, Inc. (empresa controladora do WhatsApp) a fazer quaisquer consultas cabíveis, diretamente ou por meio de terceiros, que o Facebook considerar necessárias para verificar sua identidade e\\\/ou as informações nesta inscrição.\"",
"24alQs": "\"Insira um nome completo válido\"",
"24kHQI": "\"Copiar código\"",
"24mtRO": "\"Sua conta já está ativa\"",
"24on8N": "\"Enviaremos um email para {email} para informar se o seu pedido for confirmado.\"",
"24rzNe": "\"ou\"",
"24yLA8": "\"O Facebook é obrigado a compartilhar suas informações comerciais com as autoridades fiscais locais que as solicitarem.\"",
"24zLDe": "\"Ocorreu um erro inesperado ao tentar cancelar o pedido. Tente novamente mais tarde.\"",
"250EA6": "\"Informações da conta\"",
"252c5f": "\"Você pode atualizar isso nas suas {Payment Settings link}.\"",
"25gWi4": "\"Sort code da agência\"",
"25qqqI": "\"Obter cotação\"",
"25qqu1": "\"Selecionar tudo\"",
"26CP4c": "\"Não foi possível atualizar a conta\"",
"26Lq0u": "\"Saiba mais\"",
"26Pq2h": "\"Neste pedido\"",
"26Uilh": "\"Insira seu PIN novamente para confirmar.\"",
"26ZCAT": "\"Insira um número de registro do INN válido.\"",
"26pWCd": "\"Se você for uma empresa, forneça seu BIN. Ao fornecer o número do seu BIN, o IVA não será cobrado de você.\"",
"26wWxw": "\"10º\"",
"26xjJA": "\"OK\"",
"2717pp": "\"SET\"",
"271cp9": "\"Devido ao número de alterações recentes que você fez, não é possível criar uma nova conta de anúncios e alterar {changed} no momento. Tente novamente mais tarde.\"",
"275Gq2": "\"Não foi possível adicionar sua forma de pagamento. Verifique se as informações estavam corretas.\"",
"27JRE1": "\"Suas informações de identificação fiscal foram salvas na sua conta de anúncios.\"",
"27MiBA": "\"Valor do boleto\"",
"27h2Gt": "\"Hoje\"",
"27idDY": "\"Não foi possível adicionar a empresa\"",
"27kdvB": "\"O endereço como aparece nos documentos oficiais\"",
"27lrpw": "\"Entrada do código PIN de quatro dígitos\"",
"27xpf5": "\"Se você escolher uma data entre os dias 29 e 31, será cobrado no último dia dos meses mais curtos.\"",
"283xeM": "\"Fev\"",
"285ukM": "\"COMPRAS\"",
"287tZZ": "\"Homens\"",
"288X3e": "\"Se você receber um reembolso ao qual não tem direito, deverá devolvê-lo quando o Facebook Inc solicitar.\"",
"28Lf5b": "\"Falha ao adicionar PayPal\"",
"28Ql5J": "\"Número de Registro Fiscal de Vendas em Quebec\"",
"28WRe0": "\"Foto do documento de identidade\"",
"28Z99z": "\"Virgínia\"",
"28a8un": "\"Informações da conta de anúncios\"",
"28cWxC": "\"Atualize a forma de pagamento para ver informações de entrega.\"",
"28ciJX": "\"Selecione o país “Brasil” se a sua moeda for real brasileiro (BRL).\"",
"28daSg": "\"Os insights estão disponíveis apenas para novas publicações.\"",
"28gmDT": "\"O país e a moeda não correspondem\"",
"291KNG": "\"Aprovar marcações manualmente\"",
"298BIz": "\"Como parte do nosso processo de verificação, precisamos confirmar os detalhes fornecidos junto a uma agência de referência de crédito. Um registro dessa verificação é armazenado pela agência. Ele não é usado em nenhuma pontuação de risco de crédito e não afeta as classificações de crédito de forma alguma.\"",
"29C6SA": "\"Não foi possível confirmar a sua forma de pagamento. Você tem 8 dias para adicionar uma forma de pagamento antes que seus anúncios parem de ser veiculados. Você não poderá usar nenhuma forma de pagamento não confirmada ou inelegível para pagar pelos anúncios. Você pode tentar novamente com esse cartão ou com outro cartão.\"",
"29CA4x": "\"CNPJ\\\/CPF\"",
"29Gzta": "\"Não tenho certeza\"",
"29Kk4L": "\"Muito caro comparado a outras opções\"",
"29Lv8G": "\"Selecionar Emirado\"",
"29ZW0": "\"Selecione uma das formas de pagamento abaixo para adicionar fundos ao seu saldo pré-pago.\"",
"29h0gB": "\"Verificar cartão\"",
"29qIxP": "\"Tempo médio quando seus seguidores ficam no Instagram em um dia típico.\"",
"29r5um": "\"Impressões de hashtags\"",
"2A3Zi6": "\"Não obrigatório\"",
"2AK5kF": "\"Remover {payment method name}\"",
"2ATFd8": "\"Senha do Instagram\"",
"2Ai0iU": "\"Informações da empresa\"",
"2Ar3wH": "\"Ligação telefônica\"",
"2B6sPg": "\"Ao se cadastrar, você concorda com nossos ^*Termos e com a Política de Privacidade.*^\"",
"2BKbKh": "\"É cedo demais para devolver\"",
"2BW1e8": "\"Atualize suas informações fiscais.\"",
"2BWvwF": "\"Você receberá sua próxima cobrança em {next billing date}. Depois disso, a cobrança será realizada no dia {updated billing day of month, e.g. '31st'} de cada mês.\"",
"2BbpOZ": "\"Sobre o faturamento mensal\"",
"2BjqN1": "\"Limite atual: {curr_threshold}\"",
"2BugIj": "\"Ocorreu um erro ao enviar sua solicitação de reembolso. Tente novamente.\"",
"2C1031": "\"Quem verá suas informações\"",
"2CI0t": "\"Bem-vindo às Ferramentas Comerciais do Instagram, {business name}\"",
"2CfvD1": "\"Pausar essa promoção?\"",
"2CnByR": "\"Igual ao endereço residencial\"",
"2D1U1d": "\"Infelizmente, esse item está esgotado\"",
"2D4GlG": "\"Sua conta de anúncios está ativa\"",
"2D52m1": "\"Vibrar para notificações\"",
"2DNjxU": "\"Número do pedido de {merchant business name}: {merchant order number}\"",
"2DOLAr": "\"Editar forma de pagamento\"",
"2DbOzY": "\"Suas informações de pagamento agora valem para todas as contas. Você pode alterar isso em Configurações.\"",
"2DgPlr": "\"Agora você pode usar o PayPal na sua conta.\"",
"2DkJ2I": "\"Ocorreu um erro. Tente novamente.\"",
"2DoBLT": "\"Insira um número entre 1 e 31\"",
"2E0Agx": "\"Territórios do Noroeste\"",
"2E6FIB": "\"Curtir Página\"",
"2ECiaD": "\"Filtrar palavras mais denunciadas\"",
"2EIbmh": "\"Agente\"",
"2EJ6ne": "\"Pagamento\"",
"2EKKB2": "\"Somente um administrador da conta de anúncios {account name and number} pode ativá-la.\"",
"2ESiB9": "\"Como chegar\"",
"2EVVUv": "\"Pular\"",
"2EZGUd": "\"Você está testando o Facebook Pay na finalização da compra\"",
"2EczfI": "\"Número de registro de GST ignorado\"",
"2EwTVj": "\"Você pagará suas faturas por meio de cheque, transferência bancária ou débito direto em conta.\"",
"2FIUkb": "\"Você pode tentar novamente com essa conta bancária ou outra forma de pagamento.\"",
"2FIh7d": "\"Você pode tentar novamente com essa ou outra forma de pagamento.\"",
"2FQfsN": "\"Confirme sua conexão\"",
"2FSQW1": "\"Cliques em Como chegar\"",
"2FV2kd": "\"Endereço de entrega\"",
"2FXXeE": "\"PARANÁ BANCO S.A.\"",
"2FgIzb": "\"Quando as pessoas clicarem em \\\"Como chegar\\\" em um anúncio, elas serão direcionadas para o aplicativo de mapa para mostrar a localização.\"",
"2FkBGV": "\"Suas informações foram enviadas diretamente para o Stripe, o processador de pagamentos de suas doações. Essas informações serão usadas para confirmar sua identidade e não serão armazenadas pelo Instagram.\"",
"2FvFG2": "\"Não foi possível abrir sua reivindicação. Tente novamente.\"",
"2FyLQT": "\"O número de contas únicas que viram qualquer uma das suas publicações. A métrica de alcance é uma {estimate} e talvez não seja exata.\"",
"2G27xf": "\"2 horas\"",
"2G86po": "\"Cartão · {last four} foi adicionado à sua conta.\"",
"2GKX7R": "\"Outro\"",
"2GQy3B": "\"Insira suas informações de pagamento para que esteja tudo pronto quando este item ficar disponível.\"",
"2GRWEo": "\"Toque no botão de contato do Instagram novamente para obter ajuda com esse pedido.\"",
"2GhlQw": "\"A cobrança será efetuada mensalmente na data de cobrança e toda vez que você atingir o limite que definiu.\"",
"2Gp9x": "\"{num_following_and_follower} pessoas\"",
"2GqpDj": "\"Como encontrar seu código\"",
"2H1YXj": "\"26º\"",
"2H48x5": "\"Apto.\\\/sala (opcional)\"",
"2H5pnh": "\"Observe que isso não poderá ser alterado no futuro.\"",
"2HN7TW": "\"Ligar para mim em [entityPhone] informando o código de segurança\"",
"2HT6Xq": "\"FEVEREIRO\"",
"2HYCZY": "\"Suas formas de pagamento são salvas e armazenadas de forma segura.\"",
"2HdIY1": "\"Os pagamentos foram desativados para sua proteção\"",
"2HfPmM": "\"O ABN que você forneceu está incorreto. Insira um ABN de 11 dígitos.\"",
"2Hqs9n": "\"Cartão de crédito ou débito\"",
"2HrFUM": "\"Promoções\"",
"2Hre6V": "\"Verificar cartão\"",
"2I5etw": "\"Verifique seu cartão\"",
"2I6CHN": "\"Inscrever-se para o faturamento mensal\"",
"2I8gMA": "\"Cliques no link de compra\"",
"2IDnTn": "\"Reino Unido\"",
"2ILgCM": "\"O que são as interações?\"",
"2INaTz": "\"A política de não discriminação do Facebook é global. Mas diferentes regiões podem ter regulamentações adicionais. Certifique-se de seguir todas as leis ou políticas aplicáveis na sua localização e na localização para a qual você está fazendo o direcionamento.\"",
"2IOPfX": "\"Você pode cancelar um débito direto a qualquer momento simplesmente entrando em contato com seu banco ou instituição financeira. Pode ser necessária uma confirmação por escrito. Envie também uma notificação para nós.\"",
"2IVOLm": "\"O número de toques para ver a foto ou vídeo anterior no seu story.\"",
"2IX7dL": "\"º\"",
"2Ib12y": "\"Número de identificação fiscal:\"",
"2IbMI5": "\"4. O Facebook, Inc. (empresa controladora do WhatsApp) pode decidir não aprovar sua inscrição para faturamento mensal.\"",
"2Iedrd": "\"Solicitações de marcação\"",
"2IkpR1": "\"Remover\"",
"2InDOk": "\"De hashtags\"",
"2IqEiY": "\"{percentage} vieram da sua promoção\"",
"2IzVQL": "\"Aprovar retenção temporária\"",
"2JMrcv": "\"Adicionar fundos ao seu saldo\"",
"2JRU4C": "\"Visualizar os Termos do Facebook\"",
"2Jbg42": "\"Endereço residencial\"",
"2JjODK": "\"Valor\"",
"2JlLk3": "\"Informações de QST ignoradas\"",
"2JsDT6": "\"Processando o pagamento\"",
"2JugEQ": "\"Limite de crédito\"",
"2Jz5IF": "\"Parceiros de criação de anúncio\"",
"2K1L3H": "\"Ligação perdida\"",
"2K23HK": "\"envie-nos seu feedback.\"",
"2K9dFZ": "\"Insira um ABN válido.\"",
"2KCqEB": "\"Data de cobrança\"",
"2KjyX9": "\"Informações adicionais necessárias\"",
"2KltxO": "\"Adicione uma mensagem para nos ajudar a entender o que está acontecendo. Esta informação será compartilhada com seu agente de suporte. Não compartilhe informações confidenciais, como senha.\"",
"2KwMox": "\"Identificação fiscal (opcional)\"",
"2L0Evc": "\"HSBC Bank Brasil S.A. — Banco Múltiplo\"",
"2L2fLE": "\"Suas informações serão enviadas diretamente para o Stripe, o processador de pagamentos de suas doações. Elas serão usadas para confirmar sua identidade.\"",
"2LJBH5": "\"Insira um número do PAN válido de 10 dígitos.\"",
"2LR389": "\"Sem conexão com a internet\"",
"2LdvBy": "\"A partir de 2019, os anúncios do Facebook na Rússia estarão sujeitos a um Imposto sobre Valor Agregado (IVA) de 20%. Adicione o seu Número de Identificação Fiscal (INN), caso tenha um.\"",
"2LjOCO": "\"Emails para faturas existentes\"",
"2LkhSg": "\"Conta do cliente\"",
"2LqMEG": "\"Insira um número de cartão válido\"",
"2LwSMf": "\"Expira em {credit card expiration, formatted as MM\\\/YY}\"",
"2Lym8C": "\"Você tem alterações não salvas. Tem certeza de que deseja cancelar?\"",
"2Lz4jX": "\"Adicione uma mensagem para continuar\"",
"2M0Yoa": "\"Antes de adicionar fundos à sua conta, você precisará inserir as informações abaixo.\"",
"2M1Zwg": "\"Se optar por não fornecer o seu número de identificação fiscal, você pode receber uma cobrança de 5% de impostos sobre os anúncios que estiver veiculando.\"",
"2MAwQl": "\"Detalhes da transação\"",
"2MRwBQ": "\"MM\\\/AA\"",
"2MSZIy": "\"Aplicar\"",
"2MdfLf": "\"Formas de pagamento\"",
"2MqhXV": "\"Forneça seu número da conta do IVA para confirmar seu registro fiscal e seu uso de publicidade para fins comerciais. Se optar por não fornecer seu número da conta do IVA, você poderá receber uma cobrança de 5% de impostos sobre os anúncios que estiver veiculando.\"",
"2Mu9XU": "\"Cancelado em {date}\"",
"2Mvyaz": "\"Ao fornecer seu BIN, você está confirmando que está registrado para o IVA (Imposto sobre Valor Agregado) e, portanto, ele não deve ser cobrado de você. O VAT será cobrado de você se o BIN fornecido for inválido ou estiver incompleto.\"",
"2NT7El": "\"Mais\"",
"2NXP6z": "\"Informações de GST não são obrigatórias\"",
"2Nbbrx": "\"2. Encontre a transação de {transactionAmount} com a palavra \\\"FBPAY\\\".\"",
"2NiJEg": "\"Empresa do Workplace\"",
"2NmJTj": "\"UBS Brasil Corretora de Câmbio Títulos e Valores Mobiliários S.A.\"",
"2Nom09": "\"Encontre isso em seus cheques, cartão de débito, extratos bancários ou conta de internet banking.\"",
"2O2vpH": "\"Confirmar forma de pagamento\"",
"2OMxTp": "\"º\"",
"2ONfB3": "\"Os insights sobre a conta não estão disponíveis.\"",
"2OqCjD": "\"Toques em figurinhas\"",
"2Or4HA": "\"Nome e endereço da empresa\"",
"2OzJzH": "\"Copiar\"",
"2P5wm": "\"Data de validade: {date}\"",
"2P7BhW": "\"Não foi possível verificar o cartão\"",
"2P9La3": "\"Seus anúncios não serão veiculados até que você pague seu boleto.\"",
"2PBNdz": "\"Você receberá uma cobrança pelo valor total da fatura mensal, incluindo todo o gasto das empresas que você adicionou.\"",
"2PHDQU": "\"O número de registro de GST fornecido está incorreto. Insira um número de registro de GST de 9 ou 10 dígitos válido.\"",
"2PaKzj": "\"Não é possível verificar\"",
"2Pqmg": "\"Moeda inválida\"",
"2QFbCO": "\"Insira seu endereço de entrega\"",
"2QHHqP": "\"Não, eu não sou uma agência comprando anúncios em nome de um anunciante\"",
"2QSmIk": "\"Insira seu nome e email\"",
"2QUh9o": "\"Escolha a opção de envio\"",
"2QVDht": "\"Considerações sobre anunciantes de moradia, emprego e crédito\"",
"2Qa2Dj": "\"º\"",
"2QbMmu": "\"Espanha\"",
"2QgSYK": "\"Reembolsado\"",
"2QmU1J": "\"Alcance\"",
"2Qqors": "\"Caixa Econômica Federal — CEF\"",
"2QsO6N": "\"Suas informações foram aprovadas\"",
"2QuDxe": "\"Estados Unidos\"",
"2R4TwJ": "\"Jogar\"",
"2RGQz8": "\"O valor de {amount} foi cobrado do seu(sua) {payment method}.\"",
"2RJA4W": "\"País\\\/região\"",
"2RJmEu": "\"Insira um endereço válido\"",
"2RjliR": "\"Sim, ela veiculará anúncios políticos\"",
"2RnMYT": "\"Solicitação de devolução fechada em {date}\"",
"2RrA18": "\"Sim, meu negócio se encontra na França ou é direcionado para públicos na França.\"",
"2Rvy7Z": "\"Data de cobrança atualizada\"",
"2S1bni": "\"Precisamos verificar o seu saldo antes de remover sua única forma de pagamento. Vá até suas campanhas, desative-as e, em 30 minutos, volte aqui para quitar seu saldo e remover sua forma de pagamento. Caso não queira desativar suas campanhas, adicione outra forma de pagamento antes de remover esta.\"",
"2S54WW": "\"Ao selecionar esta caixa e fornecer sua identificação de IVA, esse imposto não será cobrado. Você também confirma que é responsável por fazer o cálculo do IVA e pagá-lo conforme a alíquota local do seu país de acordo com os Artigos 114 e 141 do Código Tributário da Bielorrússia. O IVA será cobrado de você se a identificação de IVA fornecida for inválida ou estiver incompleta.\"",
"2S8wdR": "\"Insira uma data\"",
"2SA7ie": "\"Alemanha\"",
"2SEXfx": "\"Desconhecido\"",
"2SEeVx": "\"Qualquer pessoa pode marcar você em conteúdo de marca.\"",
"2SF3mX": "\"Termos\"",
"2SLyfP": "\"Cooperativa Central de Crédito Urbano — CECRED\"",
"2SPD28": "\"País\"",
"2SPy44": "\"Insira um valor entre {min amount} e {max amount}.\"",
"2SZtJz": "\"Insira um email válido\"",
"2Sa0wN": "\"Não foi possível fazer a cobrança na forma de pagamento {payment method name}. Para removê-la, você precisará adicionar outra e quitar o seu saldo.\"",
"2Sm7aA": "\"Quando um criador marca um negócio, os dois podem visualizar as métricas da publicação ou story.\"",
"2Soy1A": "\"Seus anúncios foram pausados. Para começar a veiculá-los novamente, pague o valor devido.\"",
"2Sp6az": "\"{num_people} pessoas\"",
"2Sujtm": "\"Editar\"",
"2T8gFZ": "\"Identificação do IVA:\"",
"2TEUDr": "\"Intesa Sanpaolo Brasil S.A. — Banco Múltiplo\"",
"2TQZ8K": "\"Ocorreu um erro. Tente novamente.\"",
"2TmQMW": "\"Se você optar por não fornecer seu ABN, você pode receber uma cobrança de 10% de impostos nos anúncios que estiver veiculando.\"",
"2U4V3D": "\"Número de registro de GST\"",
"2U5pTX": "\"Número do pedido: {order number}\"",
"2U7IZx": "\"Querala\"",
"2U98e6": "\"Endereço de entrega\"",
"2UABTB": "\"O número de vezes que seu story foi compartilhado.\"",
"2UM5gJ": "\"Comprar ingressos\"",
"2UOCrU": "\"Crédito para anúncio\"",
"2UZpJB": "\"OUT\"",
"2UdTWD": "\"País\\\/região\"",
"2UkZwa": "\"Termos do Facebook para o WhatsApp Business\"",
"2UoOjO": "\"Ativar conta\"",
"2UwEOi": "\"Criamos novas ferramentas e políticas para marcar conteúdos de marca no Instagram. Isso ajudará nossa comunidade a entender quais publicações e histórias são parcerias entre empresas e criadores.\"",
"2UwdeN": "\"Código do banco\"",
"2V4nsG": "\"Código do país\"",
"2VPV74": "{\"*\":\"{number}+\",\"__lvl\":1}",
"2VR5o5": "\"Etapa 1. Pagar faturas pendentes\"",
"2VU3a6": "\"A cobrança será feita no dia {new billing date} de cada mês. Conforme você fizer pagamentos bem-sucedidos, seu limite será aumentado periodicamente até atingir {new billing threshold}. Seu limite não aumentará além desse valor a menos que você o atualize novamente de forma manual.\"",
"2W7gWN": "\"Scotiabank Brasil S.A. Banco Múltiplo\"",
"2WB6bl": "\"Recibo\"",
"2WBzSH": "\"O número de contas que viram essa foto.\"",
"2WGSnp": "\"Faturamento mensal\"",
"2WJjzy": "\"Emirado\"",
"2WboRG": "\"Unicred Norte do Paraná\"",
"2Wj1EO": "\"Se optar por não fornecer o seu número de registro do QST, você pode receber uma cobrança de 9,975% de impostos sobre os anúncios que estiver veiculando.\"",
"2X4sJC": "\"Insira o valor a ser adicionado\"",
"2X5TDq": "\"Visualizações do produto nessa publicação\"",
"2X6K1n": "\"º\"",
"2XA3MY": "\"Notificamos o usuário comercial selecionado\"",
"2XLxYX": "\"Limite de crédito\"",
"2XYr2n": "\"O número de contas únicas que ainda não estavam seguindo você e que você alcançou porque incluiu hashtags nas suas publicações.\"",
"2XZvB3": "\"O limite de gastos da conta não foi atualizado\"",
"2XgZwu": "\"Sair\"",
"2XiZNG": "\"Nome civil\"",
"2XlMqk": "\"Identificação: {business_id}\"",
"2XoAj5": "\"Engajamento\"",
"2XybFd": "\"fevereiro\"",
"2Y9wGL": "\"º\"",
"2YDpGb": "\"Devido às novas leis tributárias, agora o Instagram precisa confirmar seu registro fiscal coletando sua identificação fiscal. Se optar por não fornecer sua identificação fiscal, você pode receber uma cobrança de impostos sobre os anúncios que estiver veiculando.\"",
"2YI88Q": "\"Parceiros de negócios aprovados\"",
"2YQKXO": "\"Adicionar PayPal\"",
"2YeUMS": "\"Pagar agora\"",
"2Yp8Bj": "\"Reautorizar cartão\"",
"2YpzM0": "\"Pessoas alcançadas\"",
"2YwcUw": "\"De Explorar\"",
"2Z9goh": "\"Se optar por não fornecer seu BIN, você pode receber uma cobrança de 15% de impostos nos anúncios que estiver veiculando.\"",
"2ZDkG3": "\"Mai\"",
"2ZJ9lO": "\"Sua conta\"",
"2ZP3ZK": "\"Dez\"",
"2ZR0vE": "\"Prepare-se para o lançamento\"",
"2ZeSGV": "\"Selecionar quantidade\"",
"2ZiXW7": "\"estimativa\"",
"2Zsda2": "\"dezembro\"",
"2Zyo3f": "\"Verificar pagamento\"",
"2a3Ze3": "\"Adicionar conta bancária\"",
"2a5VVk": "\"Site\"",
"2a74yt": "\"Telefone comercial\"",
"2aNnCu": "\"Cancelar encerramento\"",
"2adhuO": "\"Insira um valor maior do que zero\"",
"2afWOZ": "\"Análise de política necessária\"",
"2ahMed": "\"Valor a pagar\"",
"2aiJ8E": "\"Imposto\"",
"2b6SSm": "\"Suas informações de cobrança e forma de pagamento permanecem privadas. Suas informações de entrega e contato são compartilhadas com o comerciante.\"",
"2bCjcr": "\"Sua identificação de IVA foi salva na sua conta de anúncios.\"",
"2bDiuk": "\"Marcação de conteúdo de marca\"",
"2bEJYW": "\"SMSs\"",
"2bEqYg": "\"Descrição:\"",
"2bL3FQ": "\"Fazer pedido de teste\"",
"2bOSMI": "\"Valor do crédito para anúncio\"",
"2bZT66": "\"BBanco Olé Bonsucesso Consignado S.A.\"",
"2bdzum": "\"Quando você adicionar um cartão, será cobrada uma taxa de autorização de 3 rupias. Ela será reembolsada dentro de 5 dias úteis.\"",
"2bf6nK": "\"Limite de gastos da conta:\"",
"2bgFcr": "\"São Paulo\"",
"2blA3l": "\"Seus pagamentos para este anúncio e outros futuros serão feitos por boleto. Você não poderá usar nenhuma outra forma de pagamento.\"",
"2c71od": "\"França\"",
"2cDmah": "\"Você está pagando com {cardInfo}, e seu novo saldo será {prepaid balance}\"",
"2cFRmV": "\"Alterar data de cobrança\"",
"2cTp9L": "\"Ações\"",
"2cV5JQ": "\"Ocorreu um erro\"",
"2csXzF": "\"O TIN que você forneceu está incorreto. Insira um TIN válido de 10 dígitos.\"",
"2cwVQC": "\"O número total de vezes que as pessoas visualizaram uma página de produto nessa publicação e, em seguida, tocaram no botão na página do produto.\"",
"2dAMVX": "\"Aceito\"",
"2dBKdm": "\"Editar empresa\"",
"2dELAV": "\"Suas informações de contato serão compartilhadas com o vendedor.\"",
"2dTq7H": "\"Dia:\"",
"2dUV9K": "\"TER\"",
"2dl5GW": "\"Erro ao marcar o problema como resolvido\"",
"2dmiAt": "\"Configurações do negócio\"",
"2doZmZ": "\"Clique na promoção\"",
"2dqGwQ": "\"Nome do banco\"",
"2eCx9u": "\"Identificação do IVA\"",
"2eI7bu": "\"Inserir código\"",
"2eIJ2b": "\"Como entender seus insights\"",
"2eIoTI": "\"Confirmar sua conexão com a organização\"",
"2eMpgJ": "\"Insira o número da sua conta de 21 dígitos.\"",
"2eUo2z": "\"Direcionamento de anúncio aceitável\"",
"2eV0Qb": "\"Editar cartão\"",
"2eZDG0": "\"O nome como aparece nos documentos oficiais\"",
"2egVab": "\"Atualizar forma de pagamento\"",
"2eug2x": "\"Falha ao salvar conta bancária\"",
"2ewzg4": "\"18º\"",
"2exB7W": "\"Salvar\"",
"2ez6EJ": "\"Nova conta bancária\"",
"2fCyTL": "\"Referência do pagamento\"",
"2fH7cu": "\"Ao tocar em Salvar, você concorda com os nossos <b>termos de pagamento<\\\/b> e nossas <b>políticas<\\\/b>.\"",
"2fStcB": "\"Conta bancária {The last four digits of the bank account number}\"",
"2fTxJP": "\"Solicitar reembolso\"",
"2fWFOx": "\"Rastrear desempenho\"",
"2fZVLm": "\"Boa\"",
"2ft8Tp": "\"Saiba mais.\"",
"2g2Mca": "\"Endereço\"",
"2g76SE": "\"Ir para a Central de Ajuda\"",
"2gFN7V": "\"Para tornar {payment method} sua forma de pagamento principal, você precisará pagar todas as faturas em aberto e o seu saldo atual.\"",
"2gNzJ3": "\"Engajamento médio com a publicação\"",
"2gTzp8": "\"Salvar\"",
"2gc5F2": "\"O número de vezes que este vídeo foi visto.\"",
"2ggXQL": "\"Fale conosco\"",
"2gkNJR": "\"Seu limite afeta apenas a frequência com que a cobrança é feita, não o valor que você pode gastar. A cobrança será efetuada sempre que você atingir o limite.\"",
"2gyuV": "\"Nenhuma forma de pagamento\"",
"2gzPDy": "\"O número de identificação fiscal fornecido está incorreto. Insira um número de identificação fiscal válido de 15 dígitos.\"",
"2h5AQL": "\"23º\"",
"2hCtJM": "\"Conta bancária salva\"",
"2hXJhJ": "\"O valor foi reembolsado na sua forma de pagamento original. Ele pode demorar 2 a 3 dias úteis para aparecer na sua conta.\"",
"2hYjC2": "\"Sua oferta para adicionar a empresa {name of business} ao cartão {credit card detail} foi enviada\"",
"2hd9Nl": "\"Pessoas alcançadas\"",
"2htHDe": "\"O Facebook fará uma transação temporária de {amount} no {cardType} · {lastFour}. Você precisará entrar na sua conta do {cardType} · {lastFour} e inserir o código dessa transação na tela seguinte.\"",
"2iFGAo": "\"Tem certeza de que deseja remover {name of business} do cartão {detail of the card}?\"",
"2iUify": "\"Email da PEC\"",
"2iVPMp": "\"O número de deslizadas para fora do seu story a partir desta foto.\"",
"2iVpx": "\"O número de cliques no link nos detalhes do seu produto.\"",
"2iWmuD": "\"Enviar SMS\"",
"2iaUr5": "\"Endereço 2\"",
"2ijz8V": "\"Adicionar forma de pagamento\"",
"2io509": "\"Visualize cobranças e reembolsos recentes.\"",
"2ioccJ": "\"Esse item será adicionado ao seu carrinho assim que você sair.\"",
"2iua2p": "\"Seu país está definido como {billing_country}, então você não precisa fornecer informações sobre o GST.\"",
"2jJ53d": "\"Discriminação de moradia\"",
"2jMQf": "\"Nome comercial C\"",
"2jUoQ5": "\"termos de uso\"",
"2jVrqC": "\"Anúncios do Facebook\"",
"2jnQYm": "\"19º\"",
"2k54Fw": "\"Este é o número de vezes que as pessoas visitaram seu perfil a partir da sua promoção.\"",
"2k7LGT": "\"Código postal\"",
"2kBtZT": "\"5. Você concordou com os termos de pagamento e faturamento inclusos nos {link}. Após sua inscrição ser enviada abaixo e aprovada, estenderemos seu faturamento mensal e emitiremos as faturas mensalmente com taxas vencendo até 30 dias após a data da fatura.\"",
"2kIsLC": "\"Número de registro da empresa (BRN)\"",
"2kQOTe": "\"Saiba mais\"",
"2kUJ6I": "\"Tente novamente\"",
"2kYFuO": "\"Reembolso total\"",
"2kaheP": "\"Conta do WhatsApp Business criada com sucesso\"",
"2kq8Fb": "\"de 10\"",
"2l6wQ6": "\"Endereço legal\"",
"2lEEEO": "\"Se você for uma empresa, forneça seu NIT. Ao fornecer o número do seu NIT, o IVA não será cobrado de você.\"",
"2lRVUQ": "\"Principal\"",
"2lS9zD": "\"Adicionar informações sobre a entrega\"",
"2lYyFv": "\"Encontre esse código de 6 dígitos em seus cheques, cartão de débito, extratos bancários ou conta bancária online.\"",
"2lZvgT": "\"Não usar minhas informações de contato\"",
"2lbD13": "\"Número de Identificação Fiscal\"",
"2lgHC6": "\"Criar nome de usuário\"",
"2lhjH3": "\"O valor total das suas faturas pendentes é {amount}.\"",
"2lpNUq": "\"O número de toques totais na localização, hashtag, menção ou figurinhas de produtos na sua foto ou vídeo.\"",
"2lqKJO": "\"Não, não estou comprando anúncios para fins comerciais\"",
"2mBJQt": "\"Adicionar pagamento\"",
"2mD8Mc": "\"Grécia\"",
"2mLCMu": "\"A conexão com a Internet foi perdida durante a atualização da forma de pagamento. A forma de pagamento não foi atualizada.\"",
"2mRaY6": "\"Deslizes\"",
"2mYBEn": "\"Suas informações de GST foram salvas na sua conta de anúncios.\"",
"2mb8LP": "\"Escolher localizações\"",
"2muzcM": "\"nesta promoção\"",
"2nGWIj": "\"Começar\"",
"2nHz6I": "\"NOVEMBRO\"",
"2nUo54": "\"S\"",
"2nWqCR": "\"Se você veicula anúncios no Facebook, selecione as contas aqui.\"",
"2nf70v": "\"Ver tudo\"",
"2nwF6b": "\"Configuração da moderação de comentários\"",
"2o4RnS": "\"Direcionamento de emprego\"",
"2o8G1w": "\"Ao tocar em {i_accept_text}, isso significa que você:\"",
"2oPJjc": "\"Tentar novamente\"",
"2oQQOY": "\"Cancelar\"",
"2oSDKq": "\"Concordo que o Facebook pode fazer cobranças nesse cartão periodicamente.\"",
"2oWAKO": "\"Número da ordem de compra - obrigatório\"",
"2odxYl": "\"Enviado para o Stripe\"",
"2oeqvv": "\"Nome no cartão\"",
"2omaqz": "\"Nome da conta de anúncios\"",
"2otZmR": "\"Pagamento realizado com sucesso.\"",
"2p3OGC": "\"Este é o número de vezes que as pessoas clicaram no botão de ação na sua promoção.\"",
"2p8OgO": "\"Esse processo pode demorar até 2 dias úteis para ser concluído. Quando a conta estiver encerrada, você não poderá veicular anúncios nela.\"",
"2pEOeS": "\"Carregando...\"",
"2pGUsy": "\"Obrigado\"",
"2pIZWO": "\"Número da conta corrente\"",
"2pIjog": "\"Reembolso em andamento em {date}\"",
"2pPAfJ": "\"Identificação do IVA\"",
"2pSo5E": "\"Número de identificação fiscal (opcional)\"",
"2pUwpK": "\"MS Bank S.A. Banco de Câmbio\"",
"2pZ0TS": "\"O PayPal não foi adicionado à sua conta\"",
"2piOn1": "\"Dúvidas? Envie um email para ar@fb.com\"",
"2pknvL": "\"Mulheres\"",
"2pmEK0": "\"Esse é o número de contas que deixaram de seguir você ou saíram do Instagram no período selecionado.\"",
"2q01do": "\"Eslovênia\"",
"2q2baP": "\"Código do banco\"",
"2qHK5r": "{\"*\":\"Se recusar a oferta para ser adicionado a esse cartão, você não poderá usá-lo.\",\"2\":\"Se recusar a oferta para ser adicionada a esse cartão, você não poderá usá-lo.\",\"__vcg\":1,\"__lvl\":1}",
"2qIaOt": "\"Sujeito a aprovação pelo WhatsApp. Ao clicar em Avançar, você concorda com os\"",
"2qPIMo": "\"Pagamentos com cartão de crédito não são aceitos para faturas mensais no momento.\"",
"2qjqTt": "\"Califórnia\"",
"2qodf8": "\"Verificando disponibilidade...\"",
"2qqM6I": "\"Número da conta do IVA incorreto\"",
"2r1kXj": "\"Estou anunciando para fins comerciais\"",
"2r2HrJ": "\"Ocorreu um problema ao enviar esta mensagem. Tente novamente mais tarde.\"",
"2r7igO": "\"Contas de anúncios do Facebook\"",
"2r8rlG": "\"AGO\"",
"2rBBoY": "\"QUA\"",
"2rCDl5": "\"Proteção de Compra.\"",
"2rFJka": "\"A partir de 2019, os anúncios do Facebook na Rússia estarão sujeitos a um Imposto sobre Valor Agregado (IVA) de 20%. Adicione o seu Número de Identificação Fiscal (INN), caso tenha um.\"",
"2rQI4v": "\"Termos de pagamento em 30 dias corridos\"",
"2rakEF": "\"Alterar limite de cobrança\"",
"2rgtcx": "\"Suas informações do INN foram salvas na sua conta de anúncios.\"",
"2rmRGM": "\"Contato\"",
"2s2iEE": "\"Conta de anúncios\"",
"2s7QdE": "\"Motivo da cobrança\"",
"2sNaLl": "\"Nenhum\"",
"2sTOaV": "\"Seu pagamento não foi bem-sucedido. Tente novamente ou use uma forma de pagamento diferente.\"",
"2sTqID": "\"Selecionar forma de pagamento\"",
"2snefC": "\"BIN ignorado\"",
"2ss7Kd": "\"Desativar\"",
"2st0Mk": "\"É necessário seu código de segurança.\"",
"2svBZL": "\"Sem conexão com a internet\"",
"2t0xis": "\"Informação obrigatória\"",
"2t5Cjz": "\"Informações sobre a entrega\"",
"2tDQ7F": "\"Não foi possível verificar o código do banco. Confira se ele está correto e tente novamente.\"",
"2tGqNa": "\"Ocorreu um erro. Verifique sua forma de pagamento e tente novamente ou adicione um novo cartão.\"",
"2tHVwo": "\"Detalhes de pagamento\"",
"2tIp3G": "\"Se você envia notificações no WhatsApp, selecione as contas aqui.\"",
"2tJBo3": "\"Meu pedido está atrasado ou não foi entregue\"",
"2tPJN7": "\"Reembolsado em {date}\"",
"2tRI6D": "\"Saldo da conta\"",
"2tSNEZ": "\"Texto do espaço reservado que não será exibido. Está aqui apenas porque o rótulo é obrigatório\"",
"2tXtbb": "\"Remover limite de gastos\"",
"2tZnbn": "\"Agora que você criou uma conta, ela será enviada para a nossa equipe de análise. Você pode verificar o status da sua conta em {linkText} a qualquer momento.\"",
"2tpbRl": "\"BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL\"",
"2tsIZ0": "\"Pagar agora\"",
"2tx6X": "\"{days} dias\"",
"2u5BIe": "\"Cliques no site\"",
"2u60Ha": "\"Esse conjunto de insights mensura as ações que as pessoas executam quando se engajam com a sua conta.\"",
"2uDiLn": "\"Contas alcançadas\"",
"2uLwyQ": "\"Número de Registro Fiscal ignorado\"",
"2uPHGO": "\"Opções de pagamento rápidas e convenientes sempre.\"",
"2uR7Jk": "\"Esse item está em alta demanda\"",
"2uT3qt": "\"Enviar email ao vendedor\"",
"2uYqne": "\"Você precisa solicitar um reembolso manual\"",
"2v8VFO": "\"Insira um valor válido entre {minimum amount} e {maximum amount}\"",
"2vBlD8": "\"JULHO\"",
"2vE8mj": "\"Insira seu CNPJ ou CPF.\"",
"2vEXg2": "\"Editar conta\"",
"2vOP9": "\"Localização\"",
"2vRpKF": "\"Você não está atribuído como um editor financeiro nesta conta\"",
"2vVZCt": "\"Tenho o registro do IVA.\"",
"2vWhpK": "\"agosto\"",
"2vXYNg": "\"Ter\"",
"2vYAP3": "\"Os PDFs devem ter menos de 2 MB.\"",
"2va51O": "\"Nome do titular da conta bancária\"",
"2vjkUR": "\"O tipo de cartão inserido não é aceito. Experimente usar outro cartão.\"",
"2vuO1j": "\"Carregue um documento legal para concluir sua inscrição.\"",
"2w3Qkk": "\"A entrega poderá sofrer atrasos devido à COVID-19.\"",
"2w4soZ": "\"Não foi possível cobrar\"",
"2w6e8F": "\"Você não poderá receber pagamentos de campanhas de arrecadação de fundos sem uma conta bancária.\"",
"2wB4of": "\"Remover\"",
"2wGcb0": "\"em desenvolvimento\"",
"2wJqHp": "\"Sucesso\"",
"2wK46D": "\"Código PIN\"",
"2wKYWH": "\"moeda\"",
"2wXm1O": "\"A solicitação não foi enviada\"",
"2wd5eT": "\"Seu reembolso está em processamento.\"",
"2wdpcW": "\"Adicionar forma de pagamento\"",
"2wifX5": "\"Adicione {payment amount} ao seu saldo pré-pago\"",
"2x1lKs": "\"Tem certeza de que deseja fechar sua conta de anúncios?\"",
"2xJhY4": "\"Recusar\"",
"2xN70K": "\"Sua ordem de transferência bancária foi criada com sucesso\"",
"2xOyUk": "\"Plural S.A. Banco Múltiplo\"",
"2xX9JL": "\"Seu vídeo ainda está sendo processado. Tente novamente mais tarde.\"",
"2xbV8K": "\"Conta bancária\"",
"2xg4jr": "\"Pague com seu banco\"",
"2xjueB": "\"Número de registro\"",
"2xoj1w": "\"Isso é calculado usando suas publicações recentes.\"",
"2xp3IN": "\"Nome comercial E\"",
"2y3OhN": "\"Suas informações do NIT foram salvas na sua conta de anúncios.\"",
"2yQkIc": "\"Essa forma de pagamento permite um gasto máximo de {maximum amount}.\"",
"2yWtcp": "\"Como parte do nosso processo de verificação, precisamos confirmar os detalhes fornecidos junto a uma agência de referência de crédito. Um registro dessa verificação é armazenado pela agência. Ele não é usado em nenhuma pontuação de risco de crédito e não afeta as classificações de crédito de forma alguma.\"",
"2yYiJ5": "\"Tente novamente\"",
"2yakcE": "\"Você pode editar suas informações em ^*Configurações de pagamento*^.\"",
"2yduJz": "\"documento,\"",
"2ysQkq": "\"Quantidade\"",
"2yu97L": "\"Erro ao enviar mensagem\"",
"2yyops": "\"Banco do Estado do Pará S.A. - BANPARA\"",
"2zPREc": "\"Sábado\"",
"2zSh31": "\"Não é possível processar o cartão\"",
"2zU67i": "\"Essa informação será usada para verificar sua empresa e configurar suas faturas mensais.\"",
"2zWxvv": "{\"*\":\"{number} estrelas\",\"_1\":\"1 estrela\",\"__lvl\":1}",
"2zrg8U": "\"Salvar a sua forma de pagamento pode ajudar você a pagar seus anúncios e publicações turbinadas.\"",
"2zzV1d": "\"Esse processo precisa ser realizado por um editor financeiro. Você pode atribuir essa função a si mesmo ou a outra pessoa da sua empresa.\"",
"30EPup": "\"Você precisa concordar com os termos.\"",
"30U1u7": "\"Acessar a Central de Ajuda\"",
"30UxxS": "\"Enviar\"",
"30ei68": "\"Q\"",
"30gHNp": "\"Número de identificação fiscal\"",
"30qc3P": "\"Cliques no site\"",
"30s3iz": "\"Começar\"",
"30zwTl": "\"Número de registro de GST\"",
"3127gX": "\"Você pode controlar os custos totais do seu anúncio definindo um limite de gastos da conta. Seus anúncios pausarão quando o limite definido for atingido e não serão veiculados novamente até que você aumente ou remova esse limite.\"",
"313bPm": "\"Seguidores\"",
"319fpI": "\"Banco Itaú Consignado S.A.\"",
"31C9pM": "\"Número da conta do IVA ignorado\"",
"31GZ2I": "\"Insira um valor\"",
"31Mkfx": "\"Número de telefone inválido\"",
"31PRSH": "\"Opcional\"",
"31WjvP": "\"Validar outro cartão\"",
"31mGRH": "\"Pessoas que você segue\"",
"31xPtf": "\"31º\"",
"324pfD": "\"Adicionar informações do ABN\"",
"32Dzct": "\"Telefone\"",
"32GvcZ": "\"Direcionamento de crédito\"",
"32WJl0": "\"Banco Caixa Geral — Brasil S.A.\"",
"32XcoF": "\"Formas de envio\"",
"32qXyf": "\"Selecionar forma de pagamento\"",
"32s8ol": "\"Tem certeza de que deseja sair deste processo de verificação da conta? Se sair agora, sua conta permanecerá desativada e você não poderá veicular anúncios.\"",
"32wUsc": "\"Não seguidores alcançados por hashtags\"",
"338tWU": "\"O valor a ser pago pode ser diferente deste número se você estiver veiculando anúncios ativamente.\"",
"339Wje": "\"AGOSTO\"",
"33JJQX": "\"Insira o número da ordem de compra\"",
"33Xjb2": "\"Países Baixos\"",
"33gpsZ": "\"Sua promoção será veiculada automaticamente em posicionamentos no feed e stories\"",
"33uK5m": "\"Crédito para anúncio\"",
"346GeL": "\"Número de Identificação do Contribuinte (INN)\"",
"34BlBw": "\"Enviando mensagem em nome de\"",
"34FNyG": "\"Menos de 1%\"",
"34FrUY": "\"Entrar em contato com o Instagram\"",
"34PkbD": "\"Se você receber um reembolso ao qual não tem direito, você deverá devolvê-lo quando o Facebook Inc solicitar.\"",
"34dxRE": "\"24º\"",
"34nsm7": "\"documentos\"",
"34qrzn": "\"Criar conta do Instagram\"",
"351pqE": "\"Detalhes da devolução\"",
"353ktP": "\"Site\"",
"35B1qU": "\"Selecione uma ou mais contas\"",
"35Fbi": "\"março\"",
"35MpI7": "{\"*\":\"{number} opções selecionadas\",\"_1\":\"1 opção selecionada\",\"__lvl\":1}",
"35O0y6": "\"Não foi possível verificar o código do banco. Confira se ele está correto e tente novamente.\"",
"35UEFH": "\"Visualizações do produto nessa publicação\"",
"35VCh9": "\"Cliques de saída\"",
"35VFIT": "\"Ago\"",
"35iPBA": "\"Insira uma cidade de faturamento válida.\"",
"365Odl": "\"Responsabilidade sequencial\"",
"365Ujg": "\"FORMAS DE PAGAMENTO\"",
"368lUF": "\"Como não há registro que corresponda aos detalhes inseridos, você pode voltar para modificar sua pesquisa ou executar as etapas a seguir.\"",
"36U2Ap": "\"O Facebook pode instruir o meu banco a debitar essa conta de acordo com {linkLabel}\"",
"36UTb2": "{\"*\":\"Você precisa pagar uma parte de seu saldo devedor antes que sua forma de pagamento principal possa ser alterada. Ao clicar em \\\"Confirmar\\\", você será cobrado(a) {charge amount} do seu saldo, e sua forma de pagamento principal será alterada para o faturamento mensal.\",\"1\":\"Você precisa pagar uma parte de seu saldo devedor antes que sua forma de pagamento principal possa ser alterada. Ao clicar em \\\"Confirmar\\\", você será cobrado {charge amount} do seu saldo, e sua forma de pagamento principal será alterada para o faturamento mensal.\",\"2\":\"Você precisa pagar uma parte de seu saldo devedor antes que sua forma de pagamento principal possa ser alterada. Ao clicar em \\\"Confirmar\\\", você será cobrada {charge amount} do seu saldo, e sua forma de pagamento principal será alterada para o faturamento mensal.\",\"__vcg\":1,\"__lvl\":1}",
"36dJt4": "\"Adicionar forma de pagamento\"",
"36eTQV": "\"As oportunidades apresentadas nestes tipos de anúncios devem ser inclusivas e se estender a todos os grupos de pessoas, independentemente de determinados atributos pessoais. Muitas localizações têm leis que especificamente proíbem discriminação nessas categorias.\"",
"36kOmf": "\"Distrito de Colúmbia\"",
"36kUa9": "\"Conta desativada\"",
"36owmu": "\"Ler a política\"",
"36qDmV": "\"Sáb\"",
"36qsr9": "\"O anunciante está pagando as faturas diretamente\"",
"36tdYN": "\"Crédito para anúncio do Facebook\"",
"372WQm": "\"Monitoramento de fraude proativo\"",
"376Vcn": "\"Deixaram de seguir você\"",
"37AsFD": "\"Saiba mais sobre seus seguidores e veja como está o desempenho das suas publicações.\"",
"37OTpi": "\"Verifique sua organização\"",
"37TMEx": "\"Se desejar selecionar IN como país, vá para a tela anterior e selecione INR como moeda.\"",
"37bVqW": "\"Confirmar\"",
"37lKEG": "\"Valor do reembolso\"",
"37rfOq": "\"Tente novamente\"",
"37zWsB": "\"Ilhas Marshall\"",
"386AOC": "\"Será cobrado por todos os gastos a menos que você tenha créditos para anúncio ou um saldo pré-pago.\"",
"389wpz": "\"Online\"",
"38CV0I": "\"14º\"",
"38FNGh": "\"Seu story ativo será mostrado aqui. Os stories com mais de 24 horas ficam visíveis somente para você.\"",
"38HH87": "\"Não foi possível processar seu pagamento. Pague o valor devido para veicular anúncios novamente.\"",
"38SOQd": "\"não fará anúncios discriminatórios\"",
"38ajYP": "\"Insira um nome de titular válido.\"",
"38dlMl": "\"A conta de anúncios {account name and number} está ativa e pode ser usada para veicular anúncios.\"",
"38efsC": "\"Finalização segura da compra\"",
"38gtr": "\"Aplicado ao saldo em primeiro lugar\"",
"38npE1": "\"O número de vezes que a sua publicação foi vista aqui.\"",
"38q5jr": "\"15º\"",
"38xaSj": "\"Tempo decorrido da promoção\"",
"38ztK1": "\"Cliques no link na Página do produto\"",
"3912sl": "\"Erro ao cancelar o pedido\"",
"392fNy": "\"Cidade\"",
"39BNS": "\"Grupo de faturas – opcional\"",
"39C4xD": "\"a\"",
"39DbsQ": "\"Endereço (cont.)\"",
"39Nxqi": "\"O número total de vezes que as pessoas tocaram em um botão de compra em um dos produtos marcados nesta publicação.\"",
"39YGjk": "\"Avisaremos se precisarmos de mais informações.\"",
"39ayKl": "\"Desativar aprovações manuais?\"",
"39hz3H": "\"22º\"",
"39j3q8": "\"Cliques em Ligar\"",
"39kofY": "\"BANCO CLÁSSICO S.A.\"",
"39mjh9": "\"Cancelar pedido?\"",
"39sIlP": "\"Enviar recibo por email\"",
"39tPUB": "\"Devolução solicitada em {date}\"",
"3A68wx": "\"Turbinar publicação\"",
"3A91WT": "\"Imagens com texto alcançam menos pessoas. Na próxima vez, experimente incluir o texto na descrição da sua publicação, e não na imagem.\"",
"3ADdLF": "\"Comprar agora\"",
"3AGhMg": "\"O número total de vezes que todas as suas publicações foram vistas.\"",
"3AM8kp": "\"Esse número pode ser encontrado na sua licença, registro ou documentos fiscais.\"",
"3ANGGx": "\"Número da conta corrente\"",
"3ARzVN": "\"Se você for uma empresa, forneça seu número de identificação de IVA. Ao fornecê-lo, o IVA não será cobrado de você.\"",
"3AXRUc": "\"Será necessário adicionar fundos antes de seus anúncios serem exibidos ao público. Esses fundos irão para a sua conta do Facebook e estarão disponíveis apenas para os anúncios.\"",
"3AZcGJ": "\"Valor gasto\"",
"3AbTo8": "\"Insira um valor de {payment amount} ou inferior.\"",
"3Adn2l": "\"Para começar a veicular anúncios mais cedo,\"",
"3B2h7V": "\"8 horas\"",
"3BDEqw": "\"Se você optar por não fornecer seu TIN, você pode receber uma cobrança de 10% de impostos nos anúncios que estiver veiculando.\"",
"3BGSvP": "\"Insira um valor de moeda válido maior do que 0 para atualizar seu limite de cobrança.\"",
"3BQ1Lc": "\"Se optar por não fornecer sua identificação de IVA, você poderá receber uma cobrança de 18% de impostos sobre os anúncios que estiver veiculando.\"",
"3BTRHH": "\"Ingressos\"",
"3BVqvq": "\"Pagar {The amount advertiser will pay after pressing the Pay button}\"",
"3BWyrs": "\"O número de contas que viram uma foto ou vídeo no seu story. A métrica de alcance é uma {estimate} e talvez não seja exata.\"",
"3BcJBa": "\"Selecione quais contas você gostaria que tivessem acesso ao cartão {credit card detail} da empresa {business name}. Você pode editar suas seleções mais tarde nas configurações do Gerenciador de Negócios.\"",
"3C2lK8": "\"Seus pagamentos são processados com segurança com o Facebook Pay. Suas informações de pagamento serão salvas para seu próximo acesso. ^ * Saiba mais * ^\"",
"3C86NQ": "\"Ao selecionar essa caixa, confirmo que todas as informações fornecidas nesta página são completas e precisas. As informações fornecidas serão usadas pelo Facebook para cumprir os regulamentos fiscais locais.\"",
"3CD7nY": "\"DEZEMBRO\"",
"3CSWkg": "\"Q\"",
"3CWHrF": "\"Pode demorar até 5 minutos para que o saldo da sua conta seja atualizado\"",
"3CnYu4": "\"Carregar arquivo\"",
"3CrfH1": "\"Enviar mensagem\"",
"3Cz6gZ": "\"Estado\"",
"3D2yVW": "\"Entre no PayPal para podermos adicioná-lo à sua conta.\"",
"3DCGGw": "\"O Instagram ajudará você se quiser retornar ou precisar de auxílio com este pedido.\"",
"3DG556": "\"Quando as pessoas clicarem em \\\"Enviar mensagem\\\" em um anúncio, elas poderão enviar uma mensagem para a sua Página.\"",
"3DaYvQ": "\"Grátis\"",
"3DeXyj": "\"Um problema no sistema impediu que o seu cartão fosse autorizado novamente. Tente adicionar o seu cartão novamente.\"",
"3DfZRc": "\"DOM\"",
"3DnoCR": "\"Nenhuma das anteriores\"",
"3E5b90": "\"Por que você está cancelando?\"",
"3ECfJd": "\"Identificação de IVA ignorada\"",
"3EMDgB": "\"Se optar por não fornecer o seu número da conta do IVA, você pode receber uma cobrança de 5% de impostos sobre os anúncios que estiver veiculando.\"",
"3EbSsX": "\"Suas informações foram verificadas. Agradecemos a conclusão dessa verificação de segurança.\"",
"3EmLGm": "\"Você receberá uma notificação do Facebook quando os fundos que você adicionou estiverem na sua conta.\"",
"3Enzp3": "\"Selecione uma forma de pagamento\"",
"3Ewyig": "\"Direcionar um anúncio de locação de apartamento que exclui determinados códigos postais com o objetivo de recusá-lo para pessoas de uma determinada raça.\"",
"3Ewzsz": "\"O número de pedidos efetuados do seu perfil.\"",
"3F1IkS": "\"Ligar agora\"",
"3F1Oo9": "\"Quinta\"",
"3FGCpT": "\"Você tem faturas pendentes.\"",
"3FGQPR": "\"Adicione mais segurança usando um PIN\"",
"3FIwwC": "\"Definido anteriormente em {last_update_date}\"",
"3FJzbT": "\"Adicione informações de contato\"",
"3FKr7n": "\"Informações fiscais\"",
"3FOpw7": "\"O número de vezes que as pessoas assistiram a pelo menos 3 segundos do seu vídeo.\"",
"3FbQV9": "\"Ver tudo\"",
"3Fg0TR": "\"País ou região de cobrança\"",
"3FknFJ": "\"Adicionar PayPal\"",
"3FoGQE": "\"O Número da conta do IVA fornecido está incorreto. Insira um Número da conta do IVA de 15 dígitos válido.\"",
"3G7GiQ": "\"Acesse o {link} para obter mais informações.\"",
"3GA62x": "\"Você poderá solicitar um reembolso assim que sua conta de anúncios for desativada\"",
"3GL6Rg": "\"{percent}%\"",
"3GMBV1": "\"Insira pelo menos uma maneira de as pessoas entrarem em contato com você.\"",
"3GNNmI": "\"Carolina do Sul\"",
"3GbkKt": "\"Domingo\"",
"3Gdr1L": "\"Adicione uma forma de pagamento\"",
"3GgrQP": "\"Adicionar forma de pagamento do Gerenciador de Negócios\"",
"3GltFr": "\"Agora você pode criar novos anúncios e todos os anúncios existentes começarão a ser veiculados novamente.\"",
"3GmpQf": "\"Opcional – Adicione um número de identificação fiscal ou endereço\"",
"3GwmvF": "\"Ver tudo\"",
"3H4155": "\"Tente novamente mais tarde\"",
"3H4ZqR": "\"Carregue pelo menos um documento oficial que corresponda a [Nome da organização]. Esse documento será usado para verificar somente o nome da sua empresa ou organização. Veja os requisitos do documento.\"",
"3H5ESv": "\"Saiba mais.\"",
"3H5H3g": "\"É importante selecionar isso corretamente, pois garantirá que o nome da outra empresa seja exibido em todo o Facebook quando você criar um anúncio em nome dela, inclusive no diálogo \\\"Por que estou vendo esse anúncio\\\". Você também poderá obter acesso aos recursos do Gerenciador de Público da outra empresa, incluindo o tamanho de seus Públicos personalizados e a ferramenta de sobreposição de públicos.\"",
"3H6xOx": "\"Insira um TRN válido.\"",
"3HEmW8": "\"Os anúncios não devem discriminar ou incentivar a discriminação contra as pessoas com base em atributos pessoais como raça, etnia, cor, nacionalidade, religião, idade, gênero, orientação sexual, identidade de gênero, status familiar, deficiência ou condição médica ou genética.\"",
"3HPKIm": "\"º\"",
"3HV2Dv": "\"Insira um valor\"",
"3HZoKu": "\"Adicione as informações de entrega\"",
"3Hb4UT": "\"Selecionar província\"",
"3HbBZF": "\"OUTUBRO\"",
"3HfGXM": "\"Insira um valor de moeda válida maior do que 0.\"",
"3Hqqo8": "\"7º\"",
"3HsHkW": "\"O número de contas que começaram a seguir você.\"",
"3HzqxK": "\"Virgínia Ocidental\"",
"3I5TlD": "\"Sou uma pessoa jurídica do Uzbequistão\"",
"3I83Ni": "\"página Formas de pagamento\"",
"3ITSw": "\"Número da conta bancária\"",
"3ITkCg": "\"1. Entre na sua conta online do {cardType} · {lastFourDigits}.\"",
"3Igex1": "\"Este saldo será usado para todos os seus anúncios. Você pode adicionar mais fundos a qualquer momento.\"",
"3InPDu": "\"Pagar faturas pendentes\"",
"3J3mqt": "\"Créditos de anúncios\"",
"3JEBq": "\"Para alterar {changed}, você precisará criar uma nova conta de anúncios. Sua conta de anúncios antiga ficará visível, mas fechada permanentemente. Todos os anúncios criados com sua conta antiga sairão de veiculação.\"",
"3JKtfg": "\"BANCO CÉDULA S.A.\"",
"3JXHZC": "\"Entre no Shop Pay para usar essa forma de pagamento.\"",
"3JbOdN": "\"7. Após suas inscrições serem enviadas abaixo e aprovadas, estenderemos seu faturamento mensal e emitiremos as faturas mensalmente com taxas vencendo até 30 dias após a data da fatura.\"",
"3JcOos": "\"Pagar agora\"",
"3JgBoy": "{\"*\":\"4. No menu suspenso, selecione o cartão ao qual você foi adicionado.\",\"2\":\"4. No menu suspenso, selecione o cartão ao qual você foi adicionada.\",\"__vcg\":1,\"__lvl\":1}",
"3KCInZ": "\"Toques para avançar\"",
"3KCt89": "\"Pagar online\"",
"3KDSri": "\"Salvos\"",
"3KDUGT": "\"Quando começou a anunciar no Instagram, você concordou com nossa política de não discriminação. A política não mudou, mas estamos compartilhando alguns exemplos para deixá-la mais clara.\"",
"3KJyFK": "\"Insira o novo limite de gastos\"",
"3KO3CN": "\"Adicionar uma cópia em PDF da sua licença, inscrição ou um documento fiscal recente acelerará o processo de aprovação do seu pedido.\"",
"3KZOqY": "\"Ontem\"",
"3KpUKC": "\"Você não precisa adicionar fundos no momento porque seu crédito para anúncio cobre o orçamento que você definiu. Você pode adicionar mais fundos quando quiser.\"",
"3Krr0z": "\"Reservas\"",
"3Ky3Rg": "\"Seu reembolso está sendo processado\"",
"3KyCoM": "\"Adicionar conta bancária\"",
"3KyIrC": "\"Valor de {amount} pago com sucesso\"",
"3L5VMZ": "\"Este campo é obrigatório.\"",
"3LAQuz": "\"Toques na figurinha\"",
"3LB67Y": "\"Oculte automaticamente comentários que podem ser ofensivos das suas publicações, stories e vídeos ao vivo e do Reels.\"",
"3LG5yt": "\"Atualize suas informações fiscais.\"",
"3LNd86": "\"Sexta\"",
"3LXjRf": "\"Número de telefone\"",
"3Lkjoy": "\"Endereço 2\"",
"3M6dAP": "\"Promoções\"",
"3M8GwR": "\"Redefinir PIN\"",
"3M8huS": "\"A cobrança será feita no dia {new billing date} de cada mês ou no último dia de meses mais curtos. Conforme você fizer pagamentos bem-sucedidos, seu limite será aumentado periodicamente até atingir {new billing threshold}. Seu limite não aumentará além desse valor a menos que você o atualize novamente de forma manual.\"",
"3M9kmI": "\"Você precisará atender a uma ligação nesse telefone. Ligaremos para você com um código de confirmação válido por 24 horas.\"",
"3M9mq2": "\"Tornar principal\"",
"3MBfWa": "\"Goiás\"",
"3MJKDF": "\"Escolha como você gostaria de confirmar sua conexão com [entityName].\"",
"3MNqkG": "\"Esqueceu o PIN?\"",
"3MPvSv": "\"Padrão\"",
"3MRj8u": "\"Esta garantia é oferecida por todos os bancos e instituições financeiras que aceitam instruções para pagar por débito direto.\"",
"3MYpKN": "\"Você pode atualizar isso ao gerenciar suas configurações de pagamento no Gerenciador de Anúncios.\"",
"3MZDwD": "\"Ver pedidos\"",
"3MiMsM": "\"Solicitar devolução\"",
"3MjYe0": "\"21º\"",
"3Mlh2P": "\"Insira um código de crédito para anúncio válido.\"",
"3MtIG1": "\"Nome comercial D\"",
"3NWXxi": "\"Selecionar contas\"",
"3NXqpJ": "\"Responsabilidade normal\"",
"3Nhprf": "\"Seus fundos foram adicionados à sua conta.\"",
"3NjzxT": "\"Campo de texto. Toque duas vezes para editar.\"",
"3Nlfk2": "\"Esse item está em alta demanda.\"",
"3NtVZD": "\"Contas do WhatsApp Business\"",
"3NuaMc": "\"Para sua segurança, insira seu PIN.\"",
"3Nz1IC": "\"Gerencie sua identidade e informações bancárias.\"",
"3O4FK9": "\"Falha no pagamento\"",
"3OA7bq": "\"Criar PIN\"",
"3OWhI5": "\"O limite de gastos de sua conta não foi atualizado. Tente novamente.\"",
"3OZ1nX": "\"Obter suporte no bate-papo\"",
"3OejCY": "\"Data de cobrança\"",
"3OivOG": "\"Ação concluída\"",
"3OlefG": "\"Desativada\"",
"3OlsOo": "\"Adicionar endereço de entrega\"",
"3OovI6": "\"Não foi possível carregar os recursos\"",
"3Op70I": "\"Adicionar foto da parte de trás do documento de identidade\"",
"3Osbcx": "\"Defina o seu limite de gastos para controlar quanto você pode gastar antes de seus anúncios serem pausados. Após eles serem pausados, você precisará remover, redefinir ou atualizar seu limite para começar a veicular anúncios novamente.\"",
"3OvSos": "\"ABR\"",
"3P7cNe": "\"Gastos de {formatted_start_date} a {formatted_end_date}\"",
"3P8G0n": "\"Quando e com que frequência você recebe cobrança.\"",
"3PFJ97": "\"Adicionar linha de endereço (cont.)\"",
"3PWMUK": "\"Começaram a seguir você\"",
"3PtN3O": "\"A validação do cartão de crédito foi concluída. Como parte do processo de autorização, você recebeu uma cobrança de 3 rupias no cartão. As 3 rupias serão reembolsadas dentro de 5 dias úteis.\"",
"3Pvraa": "\"Alcance\"",
"3Pxioh": "\"Alterar PIN\"",
"3PyBUn": "\"O número de toques para enviar uma mensagem para você.\"",
"3Q4h4S": "\"{percentage} não estavam seguindo você\"",
"3Q7JaF": "\"Itaú Unibanco S.A.\"",
"3Q8UQh": "\"Sou uma pessoa jurídica da Bielorrússia\"",
"3QBjiZ": "\"º\"",
"3QJIFp": "\"BANCO TRIÂNGULO S.A.\"",
"3QOXrM": "\"Responsabilidade de pagamento\"",
"3QPQgK": "\"Caso ocorra um erro no pagamento do seu débito direto pelo Facebook Inc ou pelo seu banco ou instituição financeira, você tem direito a um reembolso total e imediato do valor pago pelo seu banco ou instituição financeira.\"",
"3QWKyS": "\"Pesquisar...\"",
"3Qgexk": "\"Ao inserir suas informações de pagamento, você concorda com nossos ^*termos de pagamento*^ e nossas ^*políticas*^.\"",
"3QhQN5": "\"BPP Instituição de Pagamento S.A.\"",
"3QuP9v": "\"O valor do crédito não pode ser zero, nem ficar vazio.\"",
"3R3N7T": "\"Sua forma de pagamento e entrega será salva de maneira segura para a próxima vez. Somente suas informações de entrega são compartilhadas com os comerciantes para concluir o seu pedido.\"",
"3R7lqR": "\"Deixe em branco se seu endereço comercial não estiver localizado na União Europeia (UE) ou se você não tiver um número de IVA da UE.\"",
"3RGWeA": "\"Arquivado\"",
"3RJkbl": "\"O reembolso solicitado não foi emitido. Existem alguns motivos para isso ter acontecido: {newline} {bullet} O número da conta bancária ou da agência estava incorreto. {newline2} {bullet2} O número da conta bancária e da agência não correspondem. {newline3} {bullet3} O número da conta bancária está associado a outra identidade fiscal. {newline4} {bullet4} A conta bancária foi encerrada ou não pode receber fundos. {newline5}Você pode enviar uma nova solicitação de reembolso ou entrar em contato com o suporte.\"",
"3RPnbu": "\"Pagamento realizado com sucesso\"",
"3RTF69": "\"Sua localização e moeda não podem ser alteradas após a configuração.\"",
"3Rcnyq": "\"Insira o código\"",
"3RnDKS": "\"Insira o novo limite de gastos\"",
"3RvOzh": "\"Verificar detalhes da organização\"",
"3RwVmv": "\"Suas informações de endereço estão armazenadas em segurança e são compartilhadas apenas com a empresa da qual você está comprando.\"",
"3RwaLV": "\"Gerenciador do WhatsApp\"",
"3RzGRe": "\"Concluir\"",
"3S6IXJ": "\"Você tem um saldo atual.\"",
"3SHc2V": "\"Editar promoção\"",
"3SPgzZ": "\"Selecionar conta\"",
"3SQuK5": "\"Seu boleto foi criado\"",
"3ST3Ff": "\"Finlândia\"",
"3SdhQl": "\"Espectadores\"",
"3SguLT": "\"Principal\"",
"3SqZZ4": "\"O número de vezes que a sua publicação foi exibida na tela.\"",
"3T5b9S": "\"abril\"",
"3T9ZN4": "\"Cancelar pedido\"",
"3TF9fY": "\"As pessoas poderão enviar email, ligar e obter informações de como chegar à sua empresa usando os novos botões e links no seu perfil.\"",
"3TV7kV": "\"A promoção deixará de ser veiculada. Sua publicação original será mantida, mas não será possível editá-la ou excluí-la. Você poderá retomar quando desejar.\"",
"3TiKFQ": "\"Privado\"",
"3TnAbb": "\"Endereço de cobrança\"",
"3TwHVj": "\"Se optar por não fornecer o seu número de identificação fiscal, você pode receber uma cobrança de 5% de impostos sobre os anúncios que estiver veiculando.\"",
"3TyV77": "\"Direcionar um anúncio de locação de apartamento para pessoas que moram na área geral da localização do classificado ou em torno dela.\"",
"3TypaP": "\"Produtos\"",
"3U1jej": "\"Selecionar moeda\"",
"3U1n2D": "\"Atualizar endereço de entrega\"",
"3U3pQD": "\"Tornar principal\"",
"3U4Xjd": "\"Suas informações de entrega e forma de pagamento serão salvas para a próxima vez.\"",
"3UAInA": "\"Resumo do pedido\"",
"3UAtZO": "\"Ao clicar em Salvar, estou aceitando o {=Workplace Billing Agreement} em nome da minha organização e concordando em fazer pagamentos recorrentes de acordo com ele.\"",
"3UT258": "\"Todos\"",
"3UT5I0": "\"Não foi possível remover a oferta para adicionar a empresa {name of business} à sua fatura mensal. Tente novamente mais tarde.\"",
"3UVQyX": "\"Agora você pode adicionar fundos a um saldo armazenado para pagar por seus anúncios.\"",
"3UfHIW": "\"Sua data de cobrança foi atualizada\"",
"3UjYrF": "\"Oculte comentários que contêm palavras ou frases específicas das suas publicações, stories e vídeos ao vivo e do Reels.\"",
"3UncUy": "\"Domínio\"",
"3UyrqO": "{\"*\":\"Os pedidos podem ser devolvidos até {number} dias após terem sido entregues.\",\"_1\":\"Os pedidos podem ser devolvidos até 1 dia após terem sido entregues.\",\"__lvl\":1}",
"3UzU3D": "\"Para confirmar que [entityName] é real, usaremos esses detalhes para procurar um registro oficial de sua organização. Se não houver correspondência, você precisará carregar documentos para verificar essas informações.\"",
"3VMYYw": "\"A conta de anúncios {ad account ID} foi criada e adicionada a esta conta do Gerenciador de Negócios.\"",
"3VPw4Z": "\"STATE STREET BRASIL S.A. — BANCO COMERCIAL\"",
"3VRNqM": "\"Editar cartão\"",
"3VWwBh": "\"Ver Política de Devolução\"",
"3VYfv1": "\"Solicitar reembolso\"",
"3VhmDl": "\"outubro\"",
"3VjAGx": "\"Se optar por não fornecer sua identificação fiscal, você pode receber uma cobrança de impostos sobre os anúncios que estiver veiculando.\"",
"3VkFB1": "\"Ao tocar em Salvar, você concorda com nossos ^*termos de pagamento*^ e nossas ^*políticas*^.\"",
"3Vl0vy": "\"Pagar agora\"",
"3Vo34o": "\"Remover empresa\"",
"3VoHaJ": "\"º\"",
"3VxrWe": "\"Menos de 1%\"",
"3WQDag": "\"Obtenha suporte para a sua reivindicação por email\"",
"3WTdsE": "\"Insira o dia do mês em que você gostaria que a cobrança fosse feita (1 a 31).\"",
"3WlocN": "\"Pagamento recusado\"",
"3WoFA1": "\"Adicionar forma de pagamento\"",
"3WosAo": "\"Para continuar a finalização da compra, verifique sua conexão com a internet e tente novamente.\"",
"3WvHRH": "\"Editar endereço de faturamento\"",
"3X2EHX": "\"Informações fiscais\"",
"3X2OP5": "\"29º\"",
"3X5zxy": "\"Imprima o boleto para pagar pessoalmente ou copie o código de barras para pagar online. Depois de pago, os fundos serão adicionados ao seu saldo pré-pago. Data de vencimento: {expirationDate}.\"",
"3X8cnF": "\"Não foi possível escolher {payment method} como sua forma de pagamento principal. Tente novamente.\"",
"3XXNbw": "\"Seu limite de gastos não pode ser inferior ao valor já gasto. Defina um limite de gastos maior ou redefina o valor gasto como {zero in Currency} e tente novamente. {link (Reset Amount Spent)}\"",
"3Xq3Ze": "\"O número de vezes que uma foto ou um vídeo foi visto no seu story.\"",
"3XuJhS": "\"Essa alteração pode levar até 5 minutos para aparecer na sua conta. Agora você pode criar novos anúncios, e os existentes voltarão a ser veiculados.\"",
"3XzsaB": "\"julho\"",
"3Y1Y16": "\"Pagamento enviado\"",
"3YCJV1": "\"Não foi possível concluir a sua solicitação. Tente novamente em alguns minutos.\"",
"3YOpSc": "\"Identificação da empresa inválida\"",
"3YOzDX": "\"Cartão de crédito ou débito\"",
"3YRLWg": "\"A agência está pagando as faturas diretamente\"",
"3YXztL": "\"Atualizar agora\"",
"3YfSq4": "\"Razão social da empresa ou organização\"",
"3YiZMi": "\"Adicionada em {date added}\"",
"3YkGm9": "\"Comprar agora\"",
"3Ytz7c": "\"Sua forma de pagamento do Gerenciador de Negócios será a forma de pagamento principal e será usada para pagar todos os anúncios na sua conta. <Paste>\"",
"3Z6oKZ": "\"Adicione uma forma de pagamento para obter seu crédito para anúncio\"",
"3ZHzQX": "\"Limite de gastos inválido\"",
"3ZJlaG": "{\"*\":\"Bem-vindo\",\"2\":\"Bem-vinda\",\"__vcg\":1,\"__lvl\":1}",
"3ZS19u": "\"Enviar uma foto do seu documento de identidade\"",
"3ZXNPo": "\"TERÇA\"",
"3ZYv0P": "\"Desativar PIN\"",
"3ZuVCz": "\"Promoção\"",
"3Zwt8t": "\"Insira um BIN válido.\"",
"3ZxzT3": "\"Pagar agora\"",
"3a4OXD": "\"Gênero e idade\"",
"3a8TiL": "\"Verificar saldo\"",
"3aGVFa": "\"Seu TIN foi salvo na sua conta de anúncios.\"",
"3aKVVL": "\"Desative os anúncios para continuar\"",
"3aUNaE": "\"Insira um código postal válido\"",
"3aiLYW": "\"Inserir informações\"",
"3aj5et": "\"Você tem formas de pagamento vinculadas do Facebook que pode usar aqui.\"",
"3amOvr": "\"Sua conexão com a internet está lenta agora. Mais formas de pagamento podem estar disponíveis quando sua conexão melhorar.\"",
"3aoCWs": "\"Esse conjunto de insights mensura a frequência com que as pessoas visualizam os produtos marcados nessa publicação e interagem com eles.\"",
"3aoEdv": "\"IDENTIFICAÇÃO FISCAL (NPWP)\"",
"3az4s6": "\"Sua conta já está ativa\"",
"3b179f": "\"Esse valor de crédito elevaria o valor total de suas partições acima do saldo máximo de crédito. Especifique um valor inferior a {total_credit_amount}\"",
"3bP1Fc": "\"Aviso legal: este guia não substitui uma orientação jurídica. Consulte um profissional da área jurídica para obter orientações específicas sobre sua situação.\"",
"3bVnUX": "\"Não foi possível adicionar fundos\"",
"3bbS2B": "\"A finalização da compra é fornecida pelo Facebook Pay, uma forma segura para pagar. ^*Saiba mais*^\"",
"3bjid9": "\"Sou uma pessoa jurídica da Bielorrússia\"",
"3bwA40": "\"Você não tem formas de pagamento na sua conta. Adicione uma forma de pagamento para veicular anúncios novamente.\"",
"3bwUCk": "\"Nova Escócia\"",
"3cDbae": "\"Agradecemos o envio\"",
"3cGKGu": "\"Enviar inscrição\"",
"3cPRqi": "\"{full day name}, {numerical day of month} de {short month name}\"",
"3cULgk": "\"Envie um código de segurança para um email @[entityDomain]\"",
"3cYKfk": "\"Instruções\"",
"3cdyqy": "\"Termos e condições\"",
"3ce2QE": "\"ABRIL\"",
"3dCCp8": "\"Pessoas que você segue e pessoas que seguem você\"",
"3dE498": "{\"*\":\"Tem certeza de que deseja cancelar sua solicitação para ser adicionado à fatura mensal da empresa {name of business}?\",\"2\":\"Tem certeza de que deseja cancelar sua solicitação para ser adicionada à fatura mensal da empresa {name of business}?\",\"__vcg\":1,\"__lvl\":1}",
"3dKak": "\"Adicionar fotos\"",
"3dUUyy": "\"Essa forma de pagamento precisa da sua atenção.\"",
"3dWFqc": "\"Vencimento\"",
"3djAXC": "\"Pagamento enviado\"",
"3dm4ED": "\"Nome da empresa\"",
"3dtdBj": "\"Código de segurança\"",
"3dz3b3": "\"Não, eu não sou uma agência comprando anúncios em nome de um anunciante\"",
"3e5dJh": "\"Editar informações sobre a entrega\"",
"3e8CMO": "\"A distribuição de gênero e idade dos seus seguidores.\"",
"3eHBAE": "\"3. Você autoriza o Facebook a fazer quaisquer consultas cabíveis, diretamente ou por meio de terceiros, que o Facebook considerar necessárias para verificar sua identidade e\\\/ou as informações nesta inscrição.\"",
"3eJH8f": "\"Quando as pessoas clicarem em \\\"Ligar agora\\\" em um anúncio, elas serão direcionadas para o aplicativo Telefone para discar o número.\"",
"3eTLOm": "\"º\"",
"3eTLq1": "\"Adicionar novo endereço\"",
"3eVUvx": "\"Não foi possível confirmar o cartão\"",
"3eZzws": "\"Aplicar ao nível da conta\"",
"3ebzyw": "\"Seu SSN ou ITIN deve ser um número de nove dígitos.\"",
"3epkVe": "\"Suas informações de pagamento são sempre armazenadas de forma segura.\"",
"3ew8YT": "\"Pagamento recusado\"",
"3fFKA6": "\"Banco da Amazônia S.A.\"",
"3fL6rM": "\"Diga-nos o que aconteceu\"",
"3fRQXx": "\"Analise os anúncios pendentes enviados pelos seus parceiros de negócios. Se você desativar essa opção, permitirá que seus parceiros publiquem anúncios sem enviá-los para sua análise.\"",
"3fSuge": "{\"*\":\"Não pode exceder {number} caracteres.\",\"_1\":\"Não pode exceder 1 caractere.\",\"__lvl\":1}",
"3fXU0X": "\"Informações fiscais ausentes\"",
"3fdAOP": "\"Identificação do IVA:\"",
"3fhMqh": "\"Insira o código de 3 dígitos do seu cartão.\"",
"3fz1tC": "\"O número de registro de INN fornecido está incorreto. Insira um número de registro de INN válido de 10 caracteres para empresas ou de 12 caracteres para pessoas físicas, sem espaços nem caracteres especiais.\"",
"3g5Zih": "\"A identificação do IVA fornecida está incorreta. Insira uma identificação do IVA de 9 dígitos válida.\"",
"3gALM4": "\"Nova Brunswick\"",
"3gAhig": "\"Considerações sobre anunciantes de moradia, emprego e crédito\"",
"3gB4O5": "\"Ignorar\"",
"3gC9R6": "\"SEGUNDA\"",
"3gIxQh": "\"Nenhuma forma de pagamento selecionada\"",
"3gLYzC": "\"Pouco retorno sobre o investimento\"",
"3gVGeR": "\"Baixar\"",
"3gbPor": "\"Um problema no sistema impediu que seu cartão fosse cobrado. Tente novamente ou volte e use outro cartão.\"",
"3gpxGX": "\"Selecionar fuso horário\"",
"3gqsNz": "\"Número de Registro Fiscal\"",
"3gsNoC": "\"Ativado\"",
"3hFnB9": "\"Remover conta corrente\"",
"3hKe87": "\"Código postal\"",
"3hTPhP": "\"Usar este cartão\"",
"3haQnE": "\"Botão Alternar\"",
"3hirOE": "\"Endereço comercial registrado do INN\"",
"3hn855": "\"Saldo final\"",
"3hr6re": "\"Pode levar até 24 horas para desativar sua conta de anúncios\"",
"3hwmb8": "\"Tentar novamente\"",
"3i488A": "\"Informações comerciais\"",
"3i5uOh": "\"Os anunciantes que selecionarem BRL como sua moeda deverão selecionar o Brasil como país. Se desejar selecionar outro país que não seja o Brasil, vá para a tela anterior e selecione outra moeda.\"",
"3iDf2V": "\"a.m.\"",
"3iFpq4": "\"Cliques na promoção\"",
"3iGDmv": "\"Número da conta do IVA\"",
"3iR59B": "\"Adicionar código promocional\"",
"3iRGbF": "\"Paraná\"",
"3ibEuH": "\"Seu limite de cobrança precisa ser de pelo menos {min_threshold}.\"",
"3ifmQw": "\"Saldo pré-pago para anúncios sobre política\"",
"3iiI5A": "\"Commerzbank Brasil S.A. - Banco Múltiplo\"",
"3iiLKi": "\"Obrigado\"",
"3jD12I": "\"Identificação fiscal\"",
"3jV3Kk": "\"Número de identificação fiscal\"",
"3jVSt0": "\"Insira o endereço para o qual as faturas devem ser envaidas. Você pode editar o endereço e adicionar endereços de email posteriormente no Gerenciador de Negócios.\"",
"3jWBa3": "\"Cliente\"",
"3jdk1p": "\"Enviar mensagem pelo WhatsApp\"",
"3je31C": "\"Péssima\"",
"3jjctP": "\"junho\"",
"3jmsIK": "\"gaste-o em anúncios\"",
"3jsJd2": "\"Novo cartão de débito ou crédito\"",
"3jyCSy": "\"Forma de pagamento\"",
"3k7hUB": "\"Nenhuma conta disponível\"",
"3kOJMR": "\"1 hora\"",
"3kOTSB": "\"Falha no pagamento\"",
"3kOeUA": "\"Detalhes da devolução\"",
"3kP5Ft": "\"Configure sua conta empresarial\"",
"3kffmw": "\"Ligar para mim agora\"",
"3kyXBO": "\"Número de identificação fiscal\"",
"3lIKCJ": "\"Suas informações de endereço estão armazenadas em segurança e são compartilhadas apenas com a empresa da qual você está comprando.\"",
"3lJt57": "\"Insira um CEP válido.\"",
"3lLx4m": "\"Descreva o problema com o seu pedido...\"",
"3lWQvx": "\"e uma forma de pagamento diferente.\"",
"3ljxLu": "\"Verificar suas informações de contato\"",
"3luVjp": "\"Vencimento em {date}\"",
"3m3PUP": "\"Direcionamento de moradia\"",
"3mBTIT": "\"Adicione seu nome na seção de contato para concluir esse pedido.\"",
"3mIKCp": "\"Pessoa jurídica para cobrança\"",
"3mT3un": "\"{payment amounts} Essa alteração pode levar até 5 minutos para aparecer na sua conta.\"",
"3mXMCI": "\"O número de registro fiscal fornecido está incorreto. Insira um número de registro fiscal válido de 15 dígitos.\"",
"3maCRP": "\"Os produtos foram visualizados nesta publicação {num_views} {times}. O link para comprar foi clicado {num_clicks} {times}.\"",
"3mcBhX": "\"Nome\"",
"3mfzu7": "\"O número total de vezes que as pessoas tocaram em qualquer uma das etiquetas de produto nessa publicação para visualizar uma página de produto.\"",
"3mgwWP": "\"A conta bancária não foi adicionada à sua conta\"",
"3mibGt": "\"Insira o código de 4 dígitos\"",
"3mijyn": "\"Informações de identificação fiscal ignoradas\"",
"3mn7zK": "\"Gasto da conta vitalício\"",
"3muNda": "\"DOMINGO\"",
"3n0bMV": "\"Faremos uma cobrança temporária de {formatted_charge_amount} no seu cartão para verificá-lo. Essa cobrança será reembolsada dentro de 5 dias úteis.\"",
"3n3hJs": "\"DEUTSCHE BANK S.A. — BANCO ALEMÃO\"",
"3nCWde": "\"Isento de impostos\"",
"3nO1Xc": "\"Baixe e imprima o código de barras do boleto e pague pessoalmente em um banco ou uma loja nas imediações.\"",
"3nSzaJ": "\"Este campo é obrigatório.\"",
"3nZvJ": "\"Adicionar fundos\"",
"3narWB": "{\"*\":\"Seu código pode incluir letras, números ou ambos. Você tem mais {retryAttemptsLeft} tentativas restantes.\",\"_1\":\"Seu código pode incluir letras, números ou ambos. Você tem mais {retryAttemptsLeft} tentativa restante.\",\"__lvl\":1}",
"3ndtnX": "\"Valor a ser adicionado\"",
"3neNKI": "\"Insira um número de identificação de IVA.\"",
"3nfhPd": "\"O processo de compra é muito complicado\"",
"3nfpzG": "\"Geral\"",
"3ng7x9": "\"Filtro manual\"",
"3nlWGV": "\"Concluir\"",
"3npvwh": "\"Eslováquia\"",
"3nzQ2U": "\"Identificação fiscal incorreta\"",
"3o3t6Y": "\"Moeda e fuso horário\"",
"3o7G40": "\"Não foi possível concluir a verificação. Tente novamente.\"",
"3oEC6j": "\"Ir para o site\"",
"3oIpjO": "\"Informações de TIN ignoradas\"",
"3oUsgq": "\"Adicionar uma empresa ao seu cartão\"",
"3oaGdL": "\"Estou anunciando para fins comerciais\"",
"3obVL6": "\"Department of Justice – Civil Rights Division\"",
"3oe3aU": "\"Fazer pedido\"",
"3oendh": "\"Uma cobrança temporária pode aparecer na sua conta. Se o seu pedido não for confirmado, essa cobrança será removida.\"",
"3oh6VK": "\"Marcações em publicações e stories\"",
"3oqkx7": "\"CNPJ inválido\"",
"3oqpYS": "\"Endereço intermediário do serviço\"",
"3pNuFh": "\"A conexão com a internet foi perdida durante o processamento de alteração de endereço. As informações de endereço não foram atualizadas.\"",
"3pOX0U": "\"Acessar a Central de Ajuda\"",
"3pgDot": "\"Instrução de pagamento por depósito direto\"",
"3pkYNu": "\"Endereço\"",
"3popFQ": "\"Não haverá cobrança a menos que você compre esse item quando ele estiver disponível.\"",
"3prCdS": "\"Você será cobrado nesse dia todo mês: {curr_threshold}\"",
"3pwBGY": "\"Fechar conta de anúncios\"",
"3q2HLj": "\"Ligar\"",
"3q8AmB": "\"{list of items} ou {last item}\"",
"3qD7FR": "\"<b>Saiba mais<\\\/b> na nossa Central de Ajuda.\"",
"3qLxDo": "\"Acessar perfil\"",
"3qM0N": "\"não estavam seguindo você\"",
"3qRezY": "\"A cobrança será feita no dia {new billing date} de cada mês e toda vez que gastar {new billing threshold}.\"",
"3qZtYu": "\"Endereço do banco\"",
"3qhdCB": "\"Verificando\"",
"3qjBnI": "\"Número de Identificação Fiscal (TIN)\"",
"3r9KUC": "\"Falha ao fazer o pagamento\"",
"3rC6GX": "\"Sobre reembolso\"",
"3rFXYL": "\"Qua\"",
"3rI8ph": "\"Imprimir\"",
"3rg0fk": "\"{number} mi\"",
"3rmlVT": "\"Adicione fundos,\"",
"3rnOWn": "\"Atualizar limite de gastos\"",
"3rqyEA": "\"Sair\"",
"3ruR0y": "\"Faixa etária\"",
"3rueas": "\"Atribuir créditos para anúncio\"",
"3s0SRB": "\"Identificação do IVA\"",
"3s0xdM": "\"Seguidores\"",
"3s69Kx": "\"Número de registro fiscal\"",
"3s928p": "\"Se você for uma empresa, forneça seu número de registro de GST. Ao fornecer seu número de registro de GST, o IVA não será cobrado de você.\"",
"3sE4Xf": "\"SUAS INFORMAÇÕES COMERCIAIS\"",
"3sGn2J": "\"Um email de confirmação foi enviado para {email}\"",
"3sKiKr": "\"Informações da conta\"",
"3sL44J": "\"O valor {invalid amount} é inválido.\"",
"3sLORa": "\"Nome comercial do cliente\"",
"3sPZPd": "\"Seguidores — Dias\"",
"3sRge6": "\"Número de identificação fiscal da empresa\"",
"3sSID8": "\"Adicionar email de contato\"",
"3sUHaI": "\"SETEMBRO\"",
"3sWYHa": "\"Insira as informações de pagamento\"",
"3sXcPm": "\"Seu cartão não será cobrado até que o pagamento das suas faturas pendentes seja finalizado.\"",
"3slFqS": "\"Nova York\"",
"3spxZT": "\"{billing date} mensal\"",
"3t5HCO": "\"De um limite de gastos de {total_spent}\"",
"3tQvTl": "\"Ocorreu um problema temporário ao tentar concluir sua solicitação. Tente novamente mais tarde.\"",
"3tTnMR": "\"Tem certeza de que deseja remover esse cartão? Você precisará inserir novamente as informações do seu cartão na próxima vez que fizer um pagamento.\"",
"3tamyK": "\"Aviso: se você estiver tentando usar o programa de teste de uso interno de anúncios, na maioria das circunstâncias, você não deve precisar de um código do crédito para anúncio. Se você já tiver aplicado um cupom de anúncio à sua conta, pressione o botão Voltar e insira uma forma de pagamento reserva (cartão de crédito ou PayPal) para usá-lo.\"",
"3tkkUx": "\"estimadas\"",
"3tqEZk": "\"Identificação da transação\"",
"3tr2SK": "\"Insira seu número de telefone\"",
"3trkgP": "\"DETALHES DO BOLETO\"",
"3uZoQP": "\"Quarta\"",
"3uaQXW": "\"Sem limite\"",
"3udgYQ": "\"Resumo do pedido\"",
"3uneuB": "\"Esse é o número de contas que seguiram você no período selecionado.\"",
"3us9kW": "\"Discriminação de anúncio\"",
"3utLYd": "\"Endereço da empresa\"",
"3uvJ9m": "\"Oculte das suas publicações e stories comentários que contenham palavras ou frases que sejam mais comumente denunciadas.\"",
"3ux32B": "\"Geórgia\"",
"3v2Ura": "\"Endereço de cobrança igual ao de entrega\"",
"3v4ygx": "\"Se você for uma empresa, forneça seu número de registro fiscal. Ao fornecer seu número de registro fiscal, o IVA não será cobrado de você.\"",
"3v56i": "\"Redefinir valor gasto\"",
"3vDiup": "\"O Facebook Pay agora está no Instagram\"",
"3vGp00": "\"Conta do WhatsApp criada\"",
"3vM4NI": "\"^*Saiba mais*^ na nossa Central de Ajuda.\"",
"3vXuoP": "\"Número de registro de GST incorreto\"",
"3vYNrn": "\"O cartão {card} não é uma forma de pagamento aceita no momento. Adicione uma nova forma de pagamento ou selecione outra.\"",
"3vZCLU": "\"Salvar cartão\"",
"3va43U": "\"Saldo sendo atualizado\"",
"3vmny2": "\"Atualize suas informações fiscais.\"",
"3w3pEx": "\"Não foi possível processar o reembolso\"",
"3w5U5N": "\"O endereço legal registrado junto ao governo e ao órgão fiscal. Se você não tem uma empresa constituída, insira o seu endereço de correspondência.\"",
"3w6VrJ": "\"Pensilvânia\"",
"3wKLBC": "\"Selecionar {country or currency}\"",
"3wS6J": "\"Termos e Condições\"",
"3wVq9g": "\"Enviar mensagem\"",
"3we6VF": "\"Isso pode levar alguns instantes...\"",
"3weE2N": "\"Mês:\"",
"3wjFKN": "\"Insira um valor entre {threshold min} e {threshold max}.\"",
"3wng9Q": "\"Endereço (continuação)\"",
"3wsgZU": "\"Sua conta do WhatsApp Business ficará visível no Gerenciador de Negócios.\"",
"3wuCaE": "\"IVA:\"",
"3wusu0": "\"Obter\"",
"3wxbYA": "\"Seu crédito disponível será de menos de 30% do seu saldo máximo original\"",
"3wyH5t": "\"Adicione sua forma de pagamento para concluir esse pedido.\"",
"3xA5LU": "\"Não foi possível concluir a sua solicitação. Tente novamente mais tarde.\"",
"3xL6LE": "\"É tarde demais para cancelar este pedido\"",
"3xL9Rn": "\"Remover conta corrente?\"",
"3xNSXs": "{\"*\":\"{number} itens\",\"_1\":\"1 item\",\"__lvl\":1}",
"3xVt20": "\"Inativo\"",
"3xbLA6": "\"Adicionar\"",
"3xkTw5": "\"Cartão confirmado\"",
"3xseS4": "\"Resumo do pedido\"",
"3xwO8T": "\"O pagamento de cada fatura aparecerá como uma transação separada no seu extrato bancário.\"",
"3y4cTt": "\"O número de vezes que seu perfil foi visualizado.\"",
"3yDg62": "\"Mensagem de texto (SMS)\"",
"3yN6cL": "\"É aqui que sua publicação foi mais vista. Ela recebeu a maioria das impressões de {source, like Home} e {source, like Profile}.\"",
"3ySpOM": "\"Descoberta\"",
"3yjlKv": "\"Mesmo com um crédito para anúncio, você precisará adicionar uma forma de pagamento para veicular anúncios. Você pode obter o crédito para anúncio após inserir as suas informações de pagamento.\"",
"3ypfq": "\"Adicione seu endereço de correspondência para concluir esse pedido.\"",
"3yuRZZ": "\"Província\"",
"3z4ARL": "\"Ativar senha descartável\"",
"3z9e7G": "\"Cidade\"",
"3zGzKR": "\"O número de toques para obter informações de como chegar à sua empresa.\"",
"3zTAuR": "\"Esta agora é a forma de pagamento principal na sua conta.\"",
"3zk4SK": "\"Acessar o site\"",
"3zmwXI": "\"Você está criando este anúncio para um cliente que se encontra na França?\"",
"3zwdcz": "\"Entrar em contato com o suporte\"",
"401gGV": "\"Essa identificação da empresa é o titular do cartão e já é possível usá-lo\"",
"4025ae": "\"Retomar promoção\"",
"40BSi8": "\"maio\"",
"40L8EM": "\"Nome civil\"",
"40OC8I": "\"Você não tem saldo atual.\"",
"40RY0R": "\"Você tem mais credenciais de pagamento cadastradas que também precisam ser autorizadas novamente. Se você não autorizar novamente, não poderá usá-las como formas de pagamento de reserva.\"",
"40SjsP": "\"Adicionar forma de pagamento\"",
"40ZX7d": "\"Insira a identificação da empresa da organização que você gostaria de adicionar ao cartão {card type}. Você precisa ser um editor financeiro da empresa que está adicionando.\"",
"40m50X": "\"Da localização\"",
"40t1Kd": "\"Os dias da semana em que seus seguidores estão mais ativos\"",
"40wjSs": "\"Um problema no sistema impediu que suas alterações fossem salvas. Tente novamente.\"",
"40ygtp": "\"Concluir\"",
"411gvs": "\"Endereço de cobrança\"",
"412p1q": "\"Você receberá uma cobrança apenas do valor que gastou. As empresas que você adicionou receberão uma cobrança separada do valor que elas gastarem.\"",
"418nRa": "\"Sua data de cobrança e limite foram atualizados\"",
"41EDCF": "\"Endereço de email\"",
"41FNDP": "\"Este campo não é obrigatório para veicular anúncios no Facebook.\"",
"41Pdng": "\"Agradecemos o envio das informações da sua organização\"",
"41Wt5R": "\"A promoção começará a ser veiculada e será feita a cobrança na sua forma de pagamento.\"",
"41ZmNk": "\"Insira um número de identificação do IVA.\"",
"41b8hM": "\"Espírito Santo\"",
"425MGD": "\"Somente os parceiros aprovados poderão marcar você em stories e publicações de conteúdo de marca.\"",
"42Dh3h": "\"Compartilhe com seus amigos\"",
"42HNxw": "\"Conta desativada\"",
"42N0LC": "\"Descoberta\"",
"42N31L": "\"Fundos adicionados ao saldo\"",
"42RVkl": "\"Saiba mais\"",
"42nsqs": "\"Seu número de registro de GST foi salvo na sua conta de anúncios.\"",
"42s69Z": "\"Informações de identificação do IVA ignoradas\"",
"431Us1": "\"Falha ao atualizar\"",
"435QgV": "\"Com cobertura da Proteção de Compra\"",
"438PUk": "\"Tente novamente mais tarde\"",
"439yUX": "\"TENTAR NOVAMENTE\"",
"43GMSk": "\"Usar este endereço?\"",
"43K4sP": "\"QUI\"",
"43R5Hq": "\"Seus documentos carregados serão criptografados e armazenados com segurança. Armazenaremos seus documentos por 1 ano a partir do envio.\"",
"43Rt7F": "\"Adicione ou selecione seu endereço de entrega para continuar.\"",
"43Vlwp": "\"Código PIN\"",
"43c8Km": "\"1 hora\"",
"43d54M": "\"Adicionar cartão de débito ou crédito\"",
"43h9db": "\"Identificação fiscal\"",
"43kwwF": "\"Converse com um agente\"",
"43lEfa": "\"Ilhas de Andamão e Nicobar\"",
"43pJwX": "\"Nova Jersey\"",
"43susz": "\"Ceará\"",
"440nUp": "\"Código postal\"",
"444ArI": "\"Durante esse período, você não poderá fazer alterações nessa conta de anúncios nem veicular anúncios novos. Após a conclusão do processo, qualquer saldo devedor será cobrado do seu saldo pré-pago e você poderá enviar sua solicitação de reembolso.\"",
"44Hcqi": "\"O que é crescimento geral?\"",
"44LcuV": "\"De {merchantName}\"",
"44Mgd": "\"1 dia\"",
"44ezAA": "\"Acessar o site\"",
"44fhXs": "\"Engajamento médio com a publicação\"",
"452LIV": "\"O email do administrador caso precisemos entrar em contato com você para falar sobre a sua inscrição.\"",
"455KaH": "\"Sua mensagem não pôde ser enviada. Tente novamente.\"",
"45DoN3": "\"Identificação fiscal inválida\"",
"45NPTk": "\"O número de vezes que essa foto foi vista.\"",
"45ZF0H": "\"Visitas ao perfil\"",
"45ZUFT": "\"Filtros\"",
"45emVm": "\"Pagar com transferência bancária ou cheque\"",
"45iDYW": "\"{tax_id_label} (opcional)\"",
"45qoIa": "\"Número da fatura\"",
"45vM52": "\"Suas configurações de segurança ajudam a impedir compras não autorizadas na sua conta.\"",
"45xwOi": "\"Editar informações de pagamento\"",
"461jpz": "\"Se você remover a forma de pagamento {payment method name}, precisará adicionar outra para veicular anúncios.\"",
"46DlkB": "\"Os fundos agora estão disponíveis para gastar com anúncios.\"",
"46JYGd": "\"Informações do vendedor\"",
"46Mv1O": "\"Não, obrigado\"",
"46SjVc": "\"Seu cartão agora está pronto para uso.\"",
"46Tn3X": "\"Nome comercial B\"",
"46evke": "\"Insira uma data\"",
"46hXeo": "\"Endereço de cobrança\"",
"46iIGO": "\"Cartão de crédito ou débito\"",
"46lbO0": "\"Usar como padrão\"",
"46ld1Y": "\"Aprovação da inscrição pendente\"",
"46lr4h": "\"Alcance\"",
"46qeAB": "\"Não foi possível adicionar o PayPal\"",
"479aVm": "\"Grátis\"",
"47MEei": "\"Cidade\"",
"47O8OR": "\"Informações de contato\"",
"47YLI2": "\"Ponto\"",
"47egjo": "\"Porto Rico\"",
"47jUtD": "\"Insira um código postal válido\"",
"47mJFY": "\"Criar conta\"",
"47sTSa": "\"Excluir esse endereço?\"",
"47sj3x": "\"º\"",
"47vCoI": "\"Nome no cartão\"",
"48FI1p": "\"Insira um número de conta corrente válido.\"",
"48GxZG": "\"Informações comerciais\"",
"48IJJe": "\"Se você inserir seu número de identificação fiscal, o Facebook não coletará nem pagará IVA à autoridade tributária local.\"",
"48ZAoh": "\"Seu pedido está coberto pela\"",
"48iWHg": "\"Entre em contato com o suporte para solicitar um reembolso do seu saldo pré-pago.\"",
"49ABW7": "\"A garantia do débito direto\"",
"49RZaF": "\"Adicione dinheiro com boleto,\"",
"49UIYc": "\"Identificação da empresa\"",
"49Uvm6": "\"O imposto estimado inclui somente o imposto sobre mercadorias e serviços.\"",
"49fH4Q": "\"Dakota do Norte\"",
"49fePW": "\"Data de expiração:\"",
"49fs2k": "\"Certifico que recebi uma ordem por escrito do anunciante.\"",
"49sMV3": "\"Nome do titular da conta\"",
"49yDo5": "\"Você precisará solicitar seu reembolso no seguinte site: {=[websiteName]}\"",
"4A6EKV": "\"Insira um número IBAN válido.\"",
"4A6zck": "\"Doação realizada em {date}\"",
"4AAy4a": "\"Crédito para anúncio: {currentBalance}\"",
"4ABK1q": "\"PROMOVER ESSA PUBLICAÇÃO\"",
"4ADrjO": "\"> 0%\"",
"4AFIdJ": "\"Verificando seu cartão de crédito\"",
"4AOxzH": "\"Mensagem não enviada\"",
"4AY7mm": "\"O Facebook pode instruir meu banco a fazer o débito em minha conta, e meu banco pode fazer o débito em minha conta quando instruído pelo Facebook.\"",
"4Ab6qd": "\"Marcar tudo\"",
"4BHHJh": "\"O número do administrador caso precisemos entrar em contato com você para falar sobre a sua inscrição.\"",
"4BHxbg": "\"Número de registro comercial australiano (ABN)\"",
"4BUyKj": "\"À medida que seus pagamentos forem bem-sucedidos, continuaremos a aumentar seu limite até você alcançar essa quantia. Seu limite não aumentará acima desse valor, a menos que você aumente manualmente novamente.\"",
"4BibBB": "\"Limite de gastos da conta\"",
"4BmZPr": "\"Promoções\"",
"4BxOPk": "\"{Learn more link} sobre como trabalhamos com o Stripe.\"",
"4C5Kcd": "\"Conta desativada\"",
"4C6iQx": "\"N\\\/D\"",
"4CQEyg": "\"Não foi possível carregar as fotos\"",
"4CnXa3": "\"O saldo pré-pago restante em sua conta de anúncios.\"",
"4CwhCw": "\"Remover PayPal\"",
"4D0lOQ": "\"Caso seja gerado um erro no pagamento de seu Débito direto pela Facebook Inc ou pelo seu banco ou instituição financeira, você tem direito a um reembolso total e imediato da quantidade paga pelo seu banco ou instituição financeira.\"",
"4D5Gu4": "\"Você pode selecionar países específicos onde seu conteúdo ficará visível.\"",
"4D7Rna": "\"Pagamento enviado\"",
"4DA0pa": "\"Fechar\"",
"4DD9va": "\"Telefone do contato\"",
"4DDsJF": "\"O crédito para anúncio será usado antes de suas outras formas de pagamento. {learn more}\"",
"4DOibF": "\"Pagar\"",
"4DaYS4": "\"A empresa {name of business} foi removida da sua fatura mensal\"",
"4DlPFY": "\"Oculte mais comentários que podem ser ofensivos.\"",
"4DnXW1": "\"Pagamentos protegidos\"",
"4Duwt1": "\"Forma de pagamento\"",
"4DwYb9": "\"GOLDMAN SACHS DO BRASIL BANCO MÚLTIPLO S.A.\"",
"4DwnDO": "\"Devido às novas leis tributárias na Índia, em breve você deverá se registrar para obter o GST e fornecer o número de registro do GST para continuar veiculando anúncios no Facebook.\"",
"4Dwyk9": "\"Carregue um {=document} que mostre o nome da organização.\"",
"4E729u": "\"4 horas\"",
"4EOr94": "\"Validar endereço de faturamento\"",
"4ETUUe": "\"Remover cartão\"",
"4EYy1v": "\"Ao enviar esta inscrição para faturamento mensal, você concorda com os seguintes termos e condições:\"",
"4EfMG2": "\"28º\"",
"4EnMk3": "\"Como podemos ajudar?\"",
"4Et5s4": "\"O número de toques para enviar um email para a sua empresa.\"",
"4Etj7b": "\"{order number} itens\"",
"4Ey6iH": "\"Verificação necessária\"",
"4F3rQh": "\"Minha organização não está listada\"",
"4F6TRq": "\"Não foi possível concluir sua solicitação. Tente novamente.\"",
"4FItAV": "\"Por que você está devolvendo isso?\"",
"4FOxEf": "\"Para o Brasil, é necessário usar BRL\"",
"4FUR0Z": "\"Identificação fiscal, razão social da empresa e endereço\"",
"4FXAFt": "\"Não foi possível enviar as informações\"",
"4FXvtG": "\"Mais segurança com o Facebook Pay\"",
"4Fbz0Y": "\"Forneça seu BIN para confirmar seu registro fiscal e seu uso de publicidade para fins comerciais. Se optar por não fornecer seu BIN, você poderá receber uma cobrança de 10% de impostos sobre os anúncios que estiver veiculando.\"",
"4FhKuT": "\"Documento legal obrigatório\"",
"4G2EMZ": "\"Nenhum resultado encontrado\"",
"4G3I75": "\"Não foi possível adicionar fundos à sua conta. Tente novamente.\"",
"4G9Q1S": "\"Formas de pagamento\"",
"4GnQOU": "\"Este campo é obrigatório\"",
"4Go685": "\"Adicione sua compra ao seu story para que as pessoas possam ver o que você comprou.\"",
"4GwGrC": "\"Código de rastreamento: {tracking number}\"",
"4GwswU": "\"25º\"",
"4Gx9c9": "\"Sem gastos\"",
"4Gxyxz": "\"Ativar\"",
"4MqCU": "\"Campo obrigatório\"",
"4WJJS": "\"Obter ajuda com seu pedido\"",
"4WcVb": "\"Adicione um nome\"",
"4a11PA": "\"Carolina do Norte\"",
"4a90n7": "\"Cidade \\\/ Estado\"",
"4aEVYk": "\"Banco Máxima S.A.\"",
"4aJoUk": "\"Criar conta do WhatsApp\"",
"4aKHKQ": "\"Seu país não exige uma identificação fiscal para veicular anúncios.\"",
"4aRBb5": "\"Promoção\"",
"4aexVO": "\"Pode demorar de 2 a 3 dias úteis para que o pagamento da fatura seja refletido na sua conta. Após a finalização do pagamento, faremos uma cobrança no seu cartão de crédito para pagar seu saldo atual. Enviaremos um email para você quando o processo for finalizado.\"",
"4anjsF": "\"Principais localizações\"",
"4aonwm": "\"Indisponível no momento\"",
"4aw0Jj": "\"Pedidos\"",
"4b88v4": "\"Ao se cadastrar, você concorda com nossos <b>Termos e com a Política de Privacidade<\\\/b>.\"",
"4bFV9W": "\"Criado em\"",
"4bMo81": "\"º\"",
"4bO4CV": "\"Crédito para anúncio aplicado\"",
"4bRIJ0": "\"Frete\"",
"4bUZ3E": "\"Baixe para pagar pessoalmente\"",
"4bXafn": "\"Insira o número correto do cartão de débito ou crédito.\"",
"4baI95": "\"QUEM PAGA DIRETAMENTE AO FACEBOOK?\"",
"4besRO": "\"Obter suporte para pagamentos\"",
"4bjcER": "\"Tentar novamente\"",
"4brB2S": "\"TRN incorreto\"",
"4bsXEI": "\"Ao inserir suas informações de pagamento, você concorda com nossos <b>termos de pagamento<\\\/b> e nossas <b>políticas<\\\/b>.\"",
"4btawo": "\"Província\"",
"4bynSp": "\"Insira um número de registro do GST válido.\"",
"4c0nn3": "\"Insira sua forma de pagamento\"",
"4c5DTu": "\"Não foi possível marcar o seu problema como resolvido. Tente novamente.\"",
"4c5SQV": "\"Conta de anúncios encerrada\"",
"4c8srd": "\"Você precisará dessa informação\"",
"4cQIeu": "\"Insira um país válido\"",
"4ccy68": "\"º\"",
"4chers": "\"Perfil comercial\"",
"4cretX": "\"Um problema no sistema impediu que os recursos fossem carregados. Tente novamente.\"",
"4czbjR": "\"Código de segurança\"",
"4d6qX3": "\"Suas informações\"",
"4d7yFv": "\"Saiba mais\"",
"4d8tlD": "\"Você está adicionado {amount} à sua conta de anúncios. Consulte o saldo da sua {payment method} antes de continuar.\"",
"4d9P6V": "\"Edite ou remova qualquer informação que não queira que seja exibida no Instagram. Você pode editar isso a qualquer momento nas Configurações.\"",
"4dBuCu": "\"Ano:\"",
"4dYU4K": "\"Banco Cooperativo do Brasil S.A. — BANCOOB\"",
"4dl3mm": "\"Inserir valor de {payment method title} {optional}\"",
"4ds6In": "\"Você não foi cobrado por essa transação. Tente novamente.\"",
"4e5rYQ": "\"Alguns insights não estão disponíveis para essa publicação\"",
"4eHy59": "\"Total do pedido\"",
"4eLS42": "\"Copie o código de barras do boleto e pague-o por meio do seu aplicativo de banco no celular ou no site do seu banco.\"",
"4ek07Z": "\"Seus pagamentos são processados com segurança com o Facebook Pay. Suas informações de pagamento serão salvas para seu próximo acesso. <b>Saiba mais<\\\/b>\"",
"4el2xV": "\"O número de pessoas que viram sua publicação.\"",
"4elqwY": "\"Sua conta de anúncios ainda está encerrada\"",
"4eqbxD": "\"Termos legais\"",
"4ev1JM": "\"Alterar forma de pagamento principal\"",
"4fFGts": "\"Crie promoções no Instagram que ajudam você a expandir seus negócios.\"",
"4fIY9A": "\"Promover esta publicação\"",
"4fIaot": "\"Sua forma de pagamento principal será usada para pagar por todos os anúncios na sua conta.\"",
"4fPEYt": "\"Razão social da empresa:\"",
"4fgB7i": "\"Salvar\"",
"4frgnM": "\"Envie primeiro um email para {merchant_name} para obter ajuda.\"",
"4fyYZD": "\"Nome comercial F\"",
"4g8WUI": "\"Insira um BRN válido.\"",
"4gFgON": "\"Número de identificação de GST incorreto\"",
"4gMc0G": "\"e a sua moeda é\"",
"4gRZUD": "\"Atualização do aplicativo necessária\"",
"4gRk6d": "\"Seus seguidores\"",
"4gUKG4": "\"Valor total devido\"",
"4geTST": "\"Etiqueta de envio\"",
"4gfg7c": "\"Verificada com sucesso\"",
"4gjCNd": "\"Este é o número de contas que começaram a seguir você, menos o número de contas que deixaram de seguir ou saíram do Instagram no período selecionado.\"",
"4gmuXM": "\"º\"",
"4gspT8": "\"Definir limite de gastos\"",
"4gzBgz": "\"Página Faturas.\"",
"4h1xNr": "\"º\"",
"4hIV0n": "\"Suas informações de pagamento estão sempre protegidas.\"",
"4hLN5d": "\"Pague sua conta, edite formas de pagamento ou entre em contato com o suporte.\"",
"4hW9mI": "\"Alterar limite de cobrança\"",
"4hWRAq": "\"Remover forma de pagamento\"",
"4htm9x": "\"Acesso à criação de anúncio\"",
"4hubOS": "\"Selecione uma forma de pagamento válida para continuar\"",
"4hudRi": "\"Adicionar forma de pagamento\"",
"4hv9G7": "\"Moeda\"",
"4i1ii6": "\"Esse conjunto de insights mensura quantas pessoas veem seu conteúdo e onde elas o encontram.\"",
"4i98G8": "\"Nossa equipe de suporte pode ajudar você com sua solicitação de reembolso. Acesse a Central de Ajuda e procure a seção \\\"Entre em contato com nossa equipe de suporte\\\".\"",
"4ibZFb": "\"Ocorreu um erro\"",
"4iijI7": "\"Seu endereço de entrega do Shop Pay será compartilhado com o vendedor junto com suas informações de contato.\"",
"4ip2HL": "\"Selecione uma forma de contato para falarmos com você e confirmarmos a sua conexão com essa organização.\"",
"4itGC6": "\"Responder\"",
"4ixgXb": "\"A cobrança será feita no dia {new billing date} de cada mês ou no último dia de meses mais curtos. Você também receberá uma cobrança todas as vezes que gastar {new billing threshold}.\"",
"4j1rdd": "\"Conectar o PayPal\"",
"4j7AAc": "\"Informações da conta\"",
"4jBASV": "\"Pedidos e pagamentos\"",
"4jEITb": "\"A finalização da compra é fornecida pelo Facebook Pay, uma forma segura para pagar. <b>Saiba mais<\\\/b>\"",
"4jOiyR": "\"Adicione detalhes aqui...\"",
"4jwG3v": "\"Uma identificação da empresa é um identificador exclusivo que pode ser encontrado no Gerenciador de Negócios, na aba Informações da empresa.\"",
"4kCTje": "\"Retomar essa promoção?\"",
"4kD3xC": "\"Província\"",
"4kIR2o": "\"Mônaco\"",
"4kL28A": "\"Número de identificação fiscal:\"",
"4kL62r": "\"Os negócios têm a opção de aprovar quais contas podem marcar um perfil comercial em Configurações do negócio > Conteúdo de marca.\"",
"4kLKFJ": "\"Engajamento\"",
"4kcgpP": "\"O número de registro de GST fornecido está incorreto. Insira um número de registro de GST válido com 15 caracteres, sem espaços ou caracteres especiais.\"",
"4kcuFB": "\"Conecte-se à internet e tente novamente.\"",
"4ko6Na": "\"Sair sem salvar a forma de pagamento?\"",
"4kotW8": "\"Sua oferta para adicionar a empresa {name of business} à sua fatura mensal não foi removida\"",
"4kzjc": "\"Após ser removida, essa empresa pode continuar a gastar na sua fatura por até 30 minutos. Após 30 minutos, a empresa não terá mais acesso ao seu crédito de fatura mensal.\"",
"4l5n4h": "\"{percentage}%\"",
"4l6Gdf": "\"Criar nova conta de anúncios\"",
"4l7VbX": "\"Pessoas alcançadas\"",
"4lHl9r": "\"Você comprou um anúncio de {Charged amount} com {Card label}\"",
"4lYtEh": "\"Esse conjunto de insights mensura as ações que as pessoas executam quando se engajam com o seu story.\"",
"4lftmk": "\"Adicionar foto da parte da frente do documento de identidade\"",
"4lpDww": "\"Código postal\"",
"4lsyxK": "\"Apresentamos o saldo pré-pago\"",
"4lwh3M": "\"{billing date} ou no último dia dos meses mais curtos\"",
"4m2Rin": "\"Precisamos fechar a sua conta permanentemente para aplicar cobranças finais ao seu saldo pré-pago para qualquer anúncio veiculado recentemente. Sua conta de anúncios ficará visível, mas permanentemente fechada. Esse processo pode levar até 2 dias úteis. Para veicular anúncios no futuro, você pode criar uma nova conta de anúncios a qualquer momento.\"",
"4m4WD3": "\"Concluir\"",
"4mBJ2b": "\"Número do GST (opcional)\"",
"4mDA06": "\"Saldo disponível\"",
"4mDNLy": "\"documento\"",
"4mEYQ": "\"Você não tem cobranças disponíveis.\"",
"4mKpPR": "\"Ações necessárias\"",
"4mWxzW": "\"Acordo de Cobrança do Workplace\"",
"4mZsvE": "\"Endereço\"",
"4mdPhL": "\"Adicione fotos que mostrem claramente o problema.\"",
"4mfwtN": "\"Fale conosco\"",
"4moJgU": "\"Banco Original do Agronegócio S.A.\"",
"4mqGRs": "\"Os fundos deste boleto agora estão disponíveis para gastar com anúncios.\"",
"4mxkqT": "\"Número de registro (opcional)\"",
"4n26tE": "\"Promoção no Instagram\"",
"4n8iuc": "\"OK\"",
"4nMKZa": "\"Paraíba\"",
"4nMnIT": "\"Sair\"",
"4nROBI": "\"Remover limite de gastos\"",
"4nSSzk": "\"Forma de pagamento {payment method name} removida\"",
"4nW3ic": "\"QUARTA\"",
"4nWlqP": "\"Visualizações\"",
"4nrO5j": "\"Selecionar outra forma de pagamento\"",
"4nsoGQ": "\"Dados para transferência bancária\"",
"4nulEh": "\"Limite de gastos inválido\"",
"4o8JjQ": "\"Como você já pagou por este anúncio, pode apenas aumentar o orçamento original.\"",
"4oGCoV": "\"4. O Facebook pode decidir não aprovar sua inscrição para o faturamento mensal dos anúncios do Facebook, o faturamento mensal do WhatsApp ou ambos.\"",
"4oGKYb": "\"16º\"",
"4oGYYA": "\"Aprovar\"",
"4oS6fa": "\"Não definido\"",
"4oT2o": "\"Devido às novas regras de privacidade europeias, os insights relacionados às mensagens do conteúdo da Europa ou veiculado na Europa estão indisponíveis no momento. Os insights afetados poderão exibir \\\"--\\\" em vez de dados.\"",
"4oTozC": "\"Crédito para anúncio\"",
"4oVFR8": "\"Você pode pagar o saldo em aberto por meio de\"",
"4oZ8PM": "\"Insira um NIT válido.\"",
"4ocJp4": "\"O número de toques no site do seu perfil.\"",
"4omlKA": "\"Número de identificação da empresa\"",
"4omz6z": "\"Identificação do negócio do cliente inválida\"",
"4owghL": "\"Remover empresa\"",
"4p8hMo": "\"Anúncio comprado\"",
"4p9V5d": "\"Ocorreu um erro. Tente novamente mais tarde.\"",
"4pCSZX": "\"em desenvolvimento\"",
"4pHN8z": "\"Pesquisando...\"",
"4pZoV": "\"Você precisará adicionar informações fiscais à sua conta para poder veicular anúncios.\"",
"4pcDhj": "\"Erro\"",
"4pcSVD": "\"Pesquisar sua empresa\"",
"4pqVkt": "\"Sobre nossa política de não discriminação\"",
"4pty6m": "\"Idade\"",
"4pvQSO": "\"Adicionar informações fiscais\"",
"4q3aDg": "\"Marcação de parceiros de negócios\"",
"4qFWfq": "\"Código postal\"",
"4qOdiE": "\"Se desejar selecionar BR como país, vá para a tela anterior e selecione BRL como moeda.\"",
"4qbZwr": "\"Você receberá uma resposta do Facebook Finance dentro de 2 a 3 dias úteis. Dúvidas? Visite nossa {link (Help Center)}.\"",
"4qeq9v": "\"Adicionar fundos\"",
"4qmEKx": "\"Não foi possível concluir a sua solicitação. Tente novamente em alguns minutos.\"",
"4qxUSM": "\"Informações de pagamento salvas\"",
"4qzCPv": "\"Próximo story\"",
"4r8fhq": "\"Conta de anúncios desativada\"",
"4rDzCy": "\"Informações fiscais e da empresa\"",
"4rM12Y": "\"Conclua o  pagamento com as seguintes informações até {expirationDate}. Após o pagamento, os fundos serão adicionados ao seu saldo pré-pago.\"",
"4rQfYI": "\"Direcionar um anúncio de um cartão de crédito para todas as pessoas de idade qualificada.\"",
"4rREn5": "\"Para confirmar suas informações, depositaremos duas pequenas quantias na sua conta bancária e enviaremos a você instruções sobre o que fazer em seguida.\"",
"4rSRMC": "\"Reservar agora\"",
"4rUv8o": "\"Erro ao atualizar o status da promoção\"",
"4ribD5": "\"Responsabilidade\"",
"4rq87Q": "\"Você pode precisar carregar uma cópia do registro da empresa ou um documento recente de declaração de impostos.\"",
"4rrW5Y": "\"Escolha palavras ou frases, e nós ocultaremos comentários que as contenham.\"",
"4s2wA5": "\"Você pode pular esta etapa agora, mas talvez você não consiga veicular anúncios no futuro até que as informações de GST sejam adicionadas à sua conta.\"",
"4s8EDP": "\"Adicionar identificação fiscal\"",
"4sFeFi": "\"Essas informações não estão disponíveis\"",
"4sL4ot": "\"Você pode continuar gastando a menos que o limite de crédito do cartão ou de saldo da conta seja atingido.\"",
"4sLG9P": "\"O número de toques para ver a próxima foto ou vídeo no seu story.\"",
"4sMW80": "\"4. O Facebook pode decidir não aprovar sua inscrição para faturamento mensal.\"",
"4sPATH": "\"Observe que uma cópia da ordem deve ser disponibilizada para o Facebook mediante solicitação.\"",
"4seFeN": "\"Forneça seu Australian Business Number (ABN) para confirmar seu registro fiscal e seu uso de publicidade para fins comerciais. Se optar por não fornecer seu ABN, você pode receber uma cobrança de 10% de impostos sobre os anúncios que estiver veiculando.\"",
"4stS2P": "\"Voltar\"",
"4sxi5d": "\"Total de engajamento com a publicação\"",
"4t5K0": "\"Não foi possível enviar a mensagem\"",
"4tA37m": "\"Adicionar informações de pagamento\"",
"4tDDQM": "\"PIN de segurança\"",
"4tDbep": "\"Você tem 1 hora restante\"",
"4tEiZp": "\"Ocorreu um erro inesperado. Tente novamente mais tarde.\"",
"4tGNh8": "\"Isso é o que os clientes verão. Para testar esse recurso, forneça um endereço real. Você não precisará fornecer informações de pagamento reais.\"",
"4tJNcY": "\"Estado, província ou região\"",
"4tVhAu": "\"Código de confirmação\"",
"4tXUsw": "\"Eu tenho um crédito para anúncio do Facebook.\"",
"4tbzNl": "\"º\"",
"4tjr4x": "\"Mensagem não enviada\"",
"4tsuJ0": "\"Estados Unidos\"",
"4twgYH": "\"Informações de contato\"",
"4u0mKS": "\"Promoção\"",
"4u1zIO": "\"Saiba mais sobre nossa {branded content policy}\"",
"4uhGB1": "\"Enviar\"",
"4um6t4": "\"Você pode iniciar uma devolução depois que o item tiver sido enviado.\"",
"4usrGg": "\"Tentar novamente\"",
"4usy4c": "\"Não foi possível remover sua forma de pagamento. Tente novamente mais tarde.\"",
"4uwPgF": "\"º\"",
"4v4Prz": "\"Tentar novamente\"",
"4vJqd7": "\"Saldo atual\"",
"4vVl3": "\"Informação sobre o NIT ignorada\"",
"4vWvCf": "\"O PAN inserido não corresponde ao seu número de GST. Verifique os números e tente novamente.\"",
"4vl7k5": "\"6º\"",
"4vqfho": "\"Status atual: {given order status}\"",
"4vszeF": "\"Tem certeza de que deseja sair da finalização da compra?\"",
"4vwNxS": "\"Sua solicitação de reembolso não foi enviada\"",
"4vzGhY": "\"Palavras, separadas por vírgulas...\"",
"4vzICr": "\"Turbinar\"",
"4wD5UD": "\"Criar nova conta de anúncios\"",
"4wJ3Jh": "\"setembro\"",
"4wMfR2": "\"Não há nada para mostrar\"",
"4wOV9A": "\"º\"",
"4wRxI0": "\"S\"",
"4wb2aD": "\"Número de dígitos completo: {index of digit in PIN view}\"",
"4whmQ9": "\"Caixa de edição. Toque duas vezes para inserir texto. Toque duas vezes e segure para manter pressionado.\"",
"4wwuJU": "\"Conferir pedido\"",
"4x7eQg": "\"Você pode pular esta etapa agora, mas talvez você não consiga veicular anúncios no futuro até que as informações de INN sejam adicionadas à sua conta.\"",
"4xC1Zt": "\"Seus anúncios não serão veiculados até você concluir seu pagamento.\"",
"4xGoSq": "\"Insira uma cidade válida\"",
"4xOft1": "\"Número da ordem de compra - opcional\"",
"4xRskj": "\"Impressões\"",
"4xX2ll": "\"Informação sobre o INN ignorada\"",
"4xcJ7C": "\"Inscreva-se para o faturamento mensal\"",
"4xhgZv": "\"Ao criar uma conta de anúncios, você concorda, em nome de {name of business} como seu representante autorizado, com os Termos do Facebook, inclusive com os termos de pagamento da forma de pagamento selecionada.\"",
"4xnkw3": "\"Os termos se aplicam\"",
"4xuchj": "\"Nome comercial A\"",
"4xybCV": "\"Devolver este item?\"",
"4xzabq": "\"Copie o número do boleto e acesse o site ou o aplicativo móvel do seu banco para pagar online.\"",
"4xzeS8": "\"QUINTA\"",
"4y4eDO": "{\"*\":\"Você foi adicionado ao cartão {credit card detail} da empresa {name of business}\",\"2\":\"Você foi adicionada ao cartão {credit card detail} da empresa {name of business}\",\"__vcg\":1,\"__lvl\":1}",
"4yI1Jb": "\"Editar endereço inserido\"",
"4yMef8": "\"Sua conta de anúncios será desativada\"",
"4yPGVx": "\"Publicado em {date string}, {time string}\"",
"4yfmkP": "\"Acordo de Cobrança do Workplace\"",
"4yg2uz": "\"Se ativar {account name and number}, você poderá começar a veicular anúncios nessa conta imediatamente.\"",
"4ymmQS": "\"Maranhão\"",
"4yvEuG": "\"Turbinar novamente\"",
"4yyLv3": "\"Esta conta do PayPal está salva para compras futuras.\"",
"4z4GBS": "\"Eu só veiculo meus anúncios em determinadas épocas do ano\"",
"4zDfv1": "\"Motivo\"",
"4zGMb9": "\"Curtidas\"",
"4zHyna": "\"O novo limite de crédito da empresa {name of business} é {credit limit amount}.\"",
"4zWHpl": "\"O número de ingressos comprados a partir do seu perfil.\"",
"4zXlog": "\"Data do pedido\"",
"4zZY4c": "\"Informa as informações de entrega\"",
"4zkkFn": "\"Sua próxima data de cobrança é {next billing date}. Você atualizou sua data de cobrança para o dia {updated billing day of month, e.g. '31st'} de cada mês. A alteração entrará em vigor a partir de {effective date}.\"",
"4zlWV9": "\"Bengala Ocidental\"",
"4zmHd2": "\"Conta de anúncios com encerramento pendente\"",
"4zmTrM": "\"Para alterar as informações desta conta, você precisará criar uma nova conta de anúncios. Você ainda poderá acessar esta conta, mas ela será fechada. Todos os anúncios criados com esta conta deixarão de ser veiculados.\"",
"4zpURU": "\"Rondônia\"",
"4zpZzr": "\"Público\"",
"4zq89a": "\"Código postal\"",
"52iAX": "\"Você também pode adicionar um cartão com o PayPal.\"",
"5A2S7": "\"Copiado\"",
"5DIQo": "\"Obrigado. Um crédito para anúncio de {formatted coupon code amount} foi aplicado à sua conta. O saldo da sua conta de anúncios está pendente.\"",
"5F5Vo": "\"Identificação do IVA\"",
"5cb71": "\"Solicitar acesso à criação de anúncio\"",
"5fi14": "\"Essa conta de anúncios será usada para...\"",
"5gvfh": "\"As mensagens com mais de {Size of the message, usually a large number} caracteres não podem ser enviadas. Encurte sua mensagem e tente novamente.\"",
"5lXuL": "\"O pagamento não foi concluído\"",
"5saae": "\"Data de validade\"",
"5wTtn": "\"Ocorreu um erro. Tente novamente mais tarde.\"",
"60XD4": "\"O número de horas marcadas reservadas a partir do seu perfil.\"",
"60fLg": "\"Insira o código de segurança de 3 dígitos do seu cartão.\"",
"6DGCL": "\"Terça\"",
"6OATM": "\"Você tem mais uma credencial de pagamento cadastrada que também precisa ser autorizada novamente. Se você não autorizar novamente, não poderá usá-la como forma de pagamento de reserva.\"",
"6Psoh": "\"O uso de créditos para anúncio está sujeito ao cupom de crédito para anúncio {link}.\"",
"6SiQk": "\"Detalhes do pagamento\"",
"6bS9A": "\"Saiu para entrega em {date}\"",
"6gHme": "\"Conta bancária adicionada\"",
"6hWhV": "\"Você está pagando {payment amount}\"",
"6hiuk": "\"A conta bancária {bullet and space}{last four} foi adicionada à sua conta.\"",
"793qZ": "\"Seu pagamento não foi concluído\"",
"7DinS": "\"e\"",
"7HTxV": "\"Devido a regras de privacidade, os insights relacionados a mensagens dos anúncios veiculados de\\\/para algumas regiões estão indisponíveis no momento. Os insights afetados poderão exibir \\\"--\\\" em vez de dados.\"",
"7YC1L": "\"Você precisa receber um SMS nesse telefone. Enviaremos um código de confirmação por SMS válido por 24 horas.\"",
"7ehWZ": "\"Endereço 2 (opcional)\"",
"89NIv": "\"Forneça sua identificação de IVA para confirmar seu registro fiscal e seu uso de publicidade para fins comerciais. Se optar por não fornecer sua identificação de IVA, você poderá receber uma cobrança de 20% de impostos sobre os anúncios que estiver veiculando.\"",
"8DYDr": "\"N\\\/D\"",
"8K12a": "\"Não\"",
"8NzsE": "\"Emails para faturas adicionais\"",
"8RcH9": "\"Ocorreu um erro ao enviar o seu recurso. Tente novamente.\"",
"8Sg7R": "\"A Rússia deve suar RUB\"",
"8edWx": "\"Informações bancárias recebidas\"",
"8nkX": "\"Bloquear comentários de\"",
"8rNO0": "\"O alcance informa a você quantas pessoas viram sua promoção. As impressões são o número total de vezes que ela foi vista.\"",
"91Hn3": "\"Créditos de anúncios\"",
"96hkv": "\"Não foi possível processar esse pagamento do Shop Pay. Escolha outra forma de pagamento e tente novamente.\"",
"99vog": "\"Saiba mais\"",
"9AUjb": "\"Vincular conta corrente\"",
"9BayS": "\"O Gerenciador de Negócios poderá gastar no seu cartão, mas não poderá ver nem editar os detalhes do cartão. Ele precisará aceitar o acesso ao cartão antes de usá-lo.\"",
"9Dt7F": "\"O que são os insights sobre produtos?\"",
"9Ki2s": "\"O estado selecionado não corresponde ao do seu GST.\"",
"9WDKv": "\"Igual ao endereço legal\"",
"9he1s": "\"Você precisará fornecer prova de que a sua organização é real e que você tem uma conexão legítima com ela.\"",
"9qv9j": "\"Cidade\\\/distrito\"",
"9rpNT": "\"º\"",
"9sINU": "\"Alterações não salvas\"",
"9ujX4": "\"Tornar esse meu endereço padrão\"",
"9wxat": "\"Envie um código de segurança para [entityNumber]\"",
"A404C": "\"{percent}% da promoção\"",
"AAudc": "\"Estado, província ou região\"",
"AHDTg": "\"O número de identificação de PAN fornecido está incorreto. Insira um número de identificação de PAN válido com 11 caracteres, sem espaços ou caracteres especiais.\"",
"AHpfN": "\"de 5\"",
"AKx4x": "\"Sex\"",
"ALfFM": "\"º\"",
"AS3n5": "\"Seu pagamento está em processamento\"",
"ASrtV": "\"Conta bancária{bullet and space}{last four}\"",
"AqkzX": "\"Aberturas de produto\"",
"AwGmQ": "\"º\"",
"B2AxN": "\"Ajuda\"",
"B4IoX": "\"Conta bancária\"",
"B8eQg": "\"A distribuição de gênero dos seus seguidores.\"",
"BB3xr": "\"Adicione um número de telefone, email ou localização para que os clientes possam entrar em contato com você diretamente por meio de um botão no seu perfil.\"",
"BC8gg": "\"Pará\"",
"BH0sq": "\"Número de identificação da empresa (BIN)\"",
"BI3jr": "\"Verifique sua conta bancária\"",
"BgCC0": "\"O fechamento interromperá todas as suas campanhas atuais e impedirá você de retomar ou criar novos anúncios a menos que ative novamente a conta. Qualquer saldo pendente na conta será cobrado na sua forma de pagamento principal. As formas de pagamento na conta serão removidas automaticamente após o pagamento do saldo pendente.\"",
"Bn5cF": "\"Estônia\"",
"BvVG2": "\"º\"",
"BxRil": "\"Sair da verificação\"",
"CCIJ5": "\"Valor gasto:\"",
"CJ5B7": "\"Piauí\"",
"COU7T": "\"Crédito para anúncio\"",
"CQVTa": "\"Se você optar por não fornecer seu NIT, você pode receber uma cobrança de 19% de impostos nos anúncios que estiver veiculando.\"",
"CR4gM": "\"Problema com a adição da forma de pagamento\"",
"CRglc": "\"Tutoriais\"",
"CSV5b": "\"Entre em contato com o Instagram para obter ajuda\"",
"CSyOs": "\"Seu limite precisa ser de pelo menos {min_threshold}\"",
"CeTJn": "\"min\"",
"Cg3XV": "\"Meu pedido está danificado ou não corresponde à descrição\"",
"DCsO9": "\"Conversas por mensagem iniciadas\"",
"DE11O": "\"Código de pagamento\"",
"DFhHa": "\"Você pode tentar novamente com o PayPal ou outra forma de pagamento.\"",
"DKVsI": "\"Processamento de reembolso\"",
"DSVth": "\"Se seu crédito para anúncio acabar ou expirar, você pode adicionar mais fundos à sua conta quando quiser.\"",
"Db85q": "\"Número do cartão\"",
"Djizx": "\"Como suas informações são armazenadas\"",
"DuL9z": "\"Excelente\"",
"E3eSF": "\"O código postal fornecido está incorreto. Insira um código postal válido de 6 dígitos.\"",
"EEYLS": "\"Entrar em contato com o suporte\"",
"EO9QH": "\"Da página inicial\"",
"EP97H": "\"Reino Unido\"",
"EPlEd": "\"3. Encontre o código de 4 caracteres na transação. O código pode incluir letras, números ou ambos (por exemplo, A4C5).\"",
"ESXVk": "\"Irlanda\"",
"Ea443": "\"O reembolso será enviado para a conta bancária indicada abaixo. Analisaremos suas informações e processaremos o reembolso em 20 dias.\"",
"Ec0Hz": "\"5. Se o Facebook aprovar sua inscrição para o faturamento mensal, você aceitará os {link} e os {self serve ads terms link}.\"",
"EiXiL": "\"Saber mais\"",
"EluDb": "\"Cliques no link\"",
"EnsxV": "\"Ver boleto\"",
"ExqTf": "\"De outro\"",
"FOgH5": "\"IVA\"",
"FTQm9": "\"Obter oferta\"",
"FTmI0": "\"Informações de pagamento do Shop Pay\"",
"FTwwo": "\"Ocultar comentários ofensivos\"",
"FUVeU": "\"Pagar o saldo\"",
"FVaJx": "\"O número de identificação fiscal fornecido está incorreto. Insira um CNPJ ou CPF válido.\"",
"FbjiN": "\"Vendido e entregue por {merchant name}\"",
"FkSvF": "\"O imposto estimado inclui somente o imposto sobre valor agregado (IVA).\"",
"Fpksf": "\"Guias de discriminação\"",
"FqAQV": "\"Monitoramos os pagamentos no Instagram para detectar atividade não autorizada.\"",
"Fr2eT": "\"Insira um número de registro do QST válido.\"",
"FtL7p": "\"Adicionar nova forma de pagamento\"",
"G0HkD": "\"Set\"",
"GDjC": "\"Número de dígitos incompleto: {index of digit in PIN view}\"",
"GFfLT": "\"Atualizar agora\"",
"GHzdE": "\"Avançar\"",
"GLCtr": "\"O número de vezes que o link na sua foto ou vídeo foi clicado.\"",
"GMTba": "\"É aqui que sua publicação foi mais vista. Ela recebeu a maioria das impressões de {source, like Home}.\"",
"GTTeg": "\"Um administrador pode atribuir permissões de editor financeiro no Gerenciador de Negócios.\"",
"Gg04i": "\"Código do crédito para anúncio\"",
"GhuH0": "\"Se você tiver faturas pendentes, poderá visualizá-las na página Faturas do Gerenciador de Negócios.\"",
"HBcN9": "\"º\"",
"HF0iB": "\"Seu número de identificação de GST foi salvo na sua conta de anúncios.\"",
"HU7hI": "\"Valor\"",
"HfMey": "\"Forneça seu número de identificação fiscal para confirmar seu registro fiscal e seu uso de publicidade para fins comerciais. Se optar por não fornecer seu número de identificação fiscal, você poderá receber uma cobrança de 5% de impostos sobre os anúncios que estiver veiculando.\"",
"Hi79L": "\"º\"",
"Hm3g9": "\"Todos\"",
"HmAX3": "\"Nome da conta\"",
"HszGs": "\"Usar endereço sugerido\"",
"HuNAM": "\"Seu novo saldo pré-pago será {new prepaid balance}\"",
"I6ASo": "\"Entrar no PayPal\"",
"IBzRB": "\"Como usamos suas informações\"",
"ISxcR": "\"Seu saldo pré-pago está cheio e você não pode adicionar fundos.\"",
"IZ7RJ": "\"Você pode escolher se os seus créditos para anúncio são aplicados a campanhas de anúncios específicas ou no nível da conta.\"",
"IgYy7": "\"Sua oferta para adicionar a empresa {name of business} à sua fatura mensal foi removida\"",
"IkkIG": "\"Carregar um documento legal\"",
"ImTmP": "\"Sua conta precisa estar ativa para veicular anúncios\"",
"ImcIq": "\"Entrar\"",
"IneSb": "\"Falha ao salvar nome. Tente novamente.\"",
"J4sb4": "\"Salvar conta\"",
"JNK5n": "\"O número total de vezes que sua publicação foi vista.\"",
"JPPBN": "\"Começaram a seguir você\"",
"JPuul": "\"Limite de cobrança:\"",
"JVkab": "\"O número de respostas a esta foto ou vídeo no seu story.\"",
"JaHgH": "\"INFORMAÇÕES COMERCIAIS DO SEU CLIENTE\"",
"Jbu93": "\"Perfil\"",
"JqZdr": "\"Os locais onde seus seguidores estão concentrados.\"",
"Jtwy0": "\"Hipercard Banco Múltiplo S.A.\"",
"JuihY": "\"Agora você pode criar novos anúncios e todos os anúncios existentes começarão a ser veiculados novamente.\"",
"JvS5N": "\"Configurações de SMS e email\"",
"JxxwV": "\"27º\"",
"K9DlE": "\"Cancelar pedido\"",
"KCsnN": "\"Documentos aceitos\"",
"KHV6y": "\"O que é a descoberta?\"",
"KYGP5": "\"Visita ao perfil\"",
"KjbiV": "\"Seu anúncio está sendo analisado. Ele será ativado quando for aprovado.\"",
"KuUJE": "\"Usar PayPal\"",
"KymnD": "\"Não enviamos para caixas postais\"",
"L4xJb": "\"CNPJ\\\/CPF\"",
"LMi4e": "\"Você pode pagar as faturas por transferência bancária.\"",
"LPhZ0": "\"Seguro\"",
"LUpi9": "\"Visite o Feed de Páginas\"",
"LYIO7": "\"Alguns insights são limitados\"",
"LcQaH": "\"Adicione ou selecione sua forma de pagamento para continuar.\"",
"LlfaL": "\"O número de vezes que as pessoas começaram a enviar mensagens para a sua empresa após pelo menos 7 dias de inatividade, atribuído aos seus anúncios.\"",
"LrSTP": "\"Pagar pelo internet banking de {bankName}\"",
"LrYIi": "\"Não foi possível adicionar a conta bancária\"",
"M0GAE": "\"selecionado atualmente\"",
"M2fcr": "\"º\"",
"M3wmp": "\"China Construction Bank (Brasil) Banco Múltiplo S\\\/A\"",
"MIYMC": "\"Você controla a data da sua conta.\"",
"MLk30": "\"Usar aplicativo\"",
"MT6Tg": "\"Alcance\"",
"MTLol": "\"Para continuar a veicular anúncios, você precisará aprovar uma retenção de fundos temporária na sua forma de pagamento.\"",
"MTTky": "\"Não foi possível remover essa forma de pagamento da sua conta. Tente novamente.\"",
"MeZin": "\"17º\"",
"Mhjzm": "\"Atualize suas informações fiscais.\"",
"MjAgz": "\"Gasto\"",
"Mp4ey": "\"Áustria\"",
"N9FEO": "\"Sua conta de anúncios agora está ativa e liberamos a transação temporária no valor de {amount} do {cardType} * {lastFourDigits}. Você já pode veicular anúncios.\"",
"NApIo": "\"Flórida\"",
"NB7yz": "\"Seu número de registro fiscal foi salvo na sua conta de anúncios.\"",
"NJzdu": "\"Ver instruções\"",
"NNtW4": "\"30º\"",
"NRowt": "\"Os novos comentários das pessoas que você bloquear não ficarão visíveis para ninguém, exceto para elas. Essas configurações não se aplicam aos seus anúncios.\"",
"NTKNC": "\"Endereço\"",
"NcCXY": "\"Estou comprando para fins comerciais\"",
"NkWEX": "\"Para veicular anúncios, seu país e moeda precisam corresponder ao local em que sua empresa está sediada. {linkLabel}\"",
"Nrvii": "\"Estamos processando o seu reembolso. Ele será enviado para a sua conta bancária no prazo de 3 a 5 dias úteis.\"",
"Nty6s": "\"Você atualizou sua data de cobrança e limite.\"",
"NwscU": "\"Seu novo saldo é de {new prepaid balance}.\"",
"O4peS": "\"Inserir código do crédito para anúncio\"",
"O8U05": "\"É preciso concluir mais uma etapa para alterar sua forma de pagamento principal para faturamento mensal. Primeiro, altere na sua conta a forma de pagamento de Internet banking para uma outra forma. Em seguida, altere da nova forma para faturamento mensal.\"",
"OGpxt": "\"Continuar para o PayPal\"",
"OKjSu": "\"Valor de {amount} pago com sucesso\"",
"ONPul": "\"Os pagamentos relacionados a esse cartão de crédito ou débito são feitos em conformidade com os {payments terms Link}\"",
"OOKRh": "\"Respostas\"",
"OY9bn": "\"Fechar conta de anúncios\"",
"OZTdM": "\"Se houver alterações no valor, data e frequência do seu débito direto, o Facebook Inc notificará você 3 dias antes de sua conta ser debitada ou conforme acordado. Se você solicitar ao Facebook Inc para fazer a cobrança de um pagamento, a confirmação do valor e data será fornecida a você no momento da solicitação.\"",
"OmvOo": "\"Se você veicula anúncios no Facebook, selecione as contas aqui.\"",
"OqqVu": "\"Notificações push\"",
"OtYao": "\"Use Boleto. Ganhe flexibilidade.\"",
"P78mX": "\"O uso de um PIN ajuda a evitar a realização de compras não autorizadas na sua conta. Quando essa configuração estiver definida, você será solicitado a informar seu PIN em alguns pagamentos. Você também deverá informar seu PIN se quiser alterá-lo futuramente.\"",
"P9aOD": "\"O código postal fornecido está incorreto. Insira um código postal válido de 5 dígitos\"",
"P9mre": "\"D\"",
"PDlgD": "\"PayPal ({The email address for the PayPal account, e.g. bob@facebook.com})\"",
"PJEv9": "\"9º\"",
"PWMcP": "\"vendedor\"",
"PXfAl": "\"Solicitações de parceiros\"",
"PY93j": "\"Ligações\"",
"PbTeC": "\"Reservas\"",
"Pl90C": "\"Enviar-me um SMS agora\"",
"PpV1O": "\"Pagamento não realizado\"",
"PpoTQ": "\"Insira uma data de 1 a 31. Se você inserir uma data entre os dias 29 e 31, a cobrança será efetuada no último dia nos meses mais curtos.\"",
"PtoOF": "\"Você inserirá o código do seu crédito para anúncio na próxima tela.\"",
"Q0vyC": "\"Detalhes do boleto\"",
"Q45m8": "\"13º\"",
"QCR0g": "\"{Ad Credit}: ({The coupon's current balance amount} restantes)\"",
"QVvIz": "\"Número de Identificação Fiscal de Vendas (QST):\"",
"QX9dC": "\"Homens\"",
"QYqjm": "\"Insira o código de 3 dígitos\"",
"QaAOV": "\"Detalhes\"",
"Qc6Pj": "\"Agradecemos o seu pagamento de {paid balance}. A forma de pagamento {payment method name} foi removida da sua conta.\"",
"QcAlu": "\"Visitas ao perfil\"",
"QfHAf": "\"Selecione uma pessoa jurídica\"",
"QrpZT": "\"Alguns insights não estão disponíveis\"",
"Qv51r": "\"Ilhas Virgens\"",
"QvDL0": "\"Pagar agora\"",
"R04nA": "\"Forma de pagamento\"",
"R1pFs": "\"O cartão *{last four} não foi verificado\"",
"R8w0I": "\"12º\"",
"RE1i": "\"Termos de Pagamento\"",
"RGHpz": "\"Cartão não aceito\"",
"RKRZu": "\"*Você não poderá alterar a moeda da sua conta posteriormente.\"",
"RLvFO": "\"Conta de anúncios desativada\"",
"RTzJ1": "\"Tipo de cartão não aceito\"",
"RdZHk": "\"O limite de gastos não pode ser menor do que o valor que você já gastou.\"",
"ReCxS": "\"Solicite permissão para veicular anúncios da conta de um parceiro de negócios.\"",
"RggyO": "\"Este campo é obrigatório\"",
"Rjcr": "\"Código postal\"",
"RklSQ": "\"Enviado em {date}\"",
"RnpqA": "\"Se você estiver veiculando anúncios com fins comerciais, o Facebook precisa confirmar o seu registro de GST com o seu ABN (Australian Business Number). Ao fornecer o seu ABN, você confirma que tem um registro de GST, e o imposto de 10% sobre os anúncios veiculados não será cobrado.\"",
"RptDv": "\"Endereço para cobrança\"",
"S5EEe": "\"Endereço\"",
"S6e3b": "\"Forneça mais informações\"",
"SJRyU": "\"Identificação do IVA\"",
"STG6C": "\"Insira um número de identificação de IVA.\"",
"SVXA": "\"Pagar online\"",
"SiEnX": "\"Segunda\"",
"Siw2W": "\"Número de telefone\"",
"Sj3bo": "\"Cartão de crédito ou débito\"",
"SkljL": "\"Não foi possível processar seu pagamento. Pague o valor devido para manter seus anúncios em veiculação.\"",
"Ssp7O": "\"Endereços de entrega\"",
"SuSil": "\"Ocorreu um erro inesperado ao tentar solicitar uma devolução. Tente novamente mais tarde.\"",
"Svxl3": "\"Endereço (cont.) (opcional)\"",
"SyiRH": "\"Visitas ao perfil\"",
"T52PX": "\"Seu crédito disponível será 0 e os seus anúncios deixarão de ser veiculados.\"",
"TEsBv": "\"O valor de {amount} foi pago com seu crédito para anúncio.\"",
"TG3Ng": "\"Compartilharemos essas informações com o vendedor também.\"",
"TXZ7": "\"Número do pedido\"",
"TZyjA": "\"Adicionar cartão de crédito ou débito\"",
"Tbynb": "\"BANCO RIBEIRÃO PRETO S.A.\"",
"Tg3jb": "\"Alterar forma de pagamento\"",
"Tm2b2": "\"Sua conta de email usada em todos os pagamentos no Instagram.\"",
"TnlZ2": "\"Escolha uma opção abaixo que corresponda aos detalhes de sua organização ou selecione \\\"Minha organização não está listada\\\".\"",
"TsBZ2": "\"Pronto!\"",
"U43Fv": "\"Esta conta veiculará anúncios políticos?\"",
"U5mKv": "\"Sim, estou comprando anúncios para fins comerciais\"",
"UCOvh": "\"MAI\"",
"UDNGs": "\"Problema com a remoção da sua forma de pagamento\"",
"UKxbD": "\"Se houver qualquer mudança no valor, data ou frequência do seu débito direto, o Facebook Inc enviará uma notificação 3 dias úteis antes de sua conta ser debitada ou conforme acordado. Se você solicitar ao Facebook Inc para cobrar um pagamento, a confirmação do valor e da data será fornecida no momento da solicitação.\"",
"UeMde": "\"Qualquer pessoa poderá marcar você como um parceiro de negócios em conteúdo de marca, incluindo aqueles que lhe enviaram uma solicitação.\"",
"UlS51": "\"Tempo médio de resposta: de 1 a 2 dias úteis\"",
"UpcGS": "\"Adicione {minimum amount to reach the budget} para alcançar o orçamento que você definiu.\"",
"UsCxT": "\"Telefone\"",
"UtiMT": "\"O número de toques para ligar para a sua empresa.\"",
"Uypz6": "\"Ocorreu um erro. Tente novamente mais tarde.\"",
"V9MAo": "\"Como entender seus insights\"",
"VAFpS": "\"A Índia deve usar INR\"",
"VJ4ke": "\"{number} mil\"",
"Vhcyc": "\"Gasto vitalício\"",
"Vjbav": "\"Verificar conta\"",
"VjvH3": "\"Atualize suas informações fiscais.\"",
"Vn6mu": "\"Agora você pode solicitar um reembolso de seu saldo.\"",
"VndFa": "\"Se você for uma empresa, forneça seu número da conta do IVA. Ao fornecer seu número da conta do IVA, o IVA não será cobrado de você.\"",
"VpkVs": "\"{list of credit card type} {plural of number of accepted cards} aceitos.\"",
"Vs6f2": "\"Cliques para email\"",
"W9VW7": "\"BANCO TOPÁZIO S.A.\"",
"WCf0c": "\"Sua data de cobrança e limite não foram atualizados\"",
"WDSkq": "\"Ao selecionar Enviar-me um SMS agora, você concorda em receber um SMS automático do Facebook no telefone especificado acima e aceitará qualquer cobrança resultante da sua operadora de telefonia.\"",
"WDpwP": "\"Informações de contato\"",
"WIpIB": "\"Verificar razão social\"",
"WItZX": "\"Insira um estado válido\"",
"WRW60": "\"Adicione fundos para anúncios à sua conta agora e recarregue seus fundos no futuro.\"",
"Wd6Zs": "\"Endereço\"",
"WjBwZ": "\"Não foi possível criar um saldo armazenado\"",
"WnLGk": "\"O código tem exatamente 4 caracteres. O código pode incluir letras, números ou ambos.\"",
"WnWvg": "\"Retenção temporária aprovada\"",
"X1KM8": "\"O Instagram compartilhará estas informações com o vendedor para que ele possa concluir seu pedido.\"",
"X8sWv": "\"CNPJ\\\/CPF\"",
"XICx2": "\"Criadores\"",
"XOIxA": "\"Seu recurso não foi enviado\"",
"XPwUe": "\"IDENTIFICAÇÃO FISCAL (NPWP):\"",
"XSqk6": "\"Colúmbia Britânica\"",
"XbXY5": "\"Quantos itens você está devolvendo?\"",
"XhtAD": "\"Reembolso total\"",
"XjI7R": "\"Faça um pagamento e altere para faturamento mensal\"",
"XtxJN": "\"Continue a usar o crédito para anúncio para pagar anúncios e turbinamentos.\"",
"Y0Nel": "\"Informações da conta\"",
"YCe8w": "\"Verificar endereço e telefone\"",
"YFjJN": "\"A cobrança foi feita com sucesso na sua {payment method}\"",
"YRENw": "\"fuso horário\"",
"YX9ps": "\"Um crédito para anúncio de {formatted coupon code amount} também será aplicado na sua conta.\"",
"YaTJe": "\"Suas informações de QST foram salvas na sua conta de anúncios.\"",
"YaySa": "\"A partir de 2019, novas leis fiscais da Rússia exigirão que você faça o registro para um Número de Identificação do Contribuinte (INN) e forneça esse número para continuar a veicular anúncios no Instagram\"",
"YoaDE": "\"Obrigado. Foram aplicados {formatted funding amount} e um crédito para anúncio de {formatted coupon code amount} na sua conta.\"",
"Z2RpL": "\"Adicionar um email para faturas\"",
"Z8pmc": "\"BRL está disponível somente para o Brasil\"",
"Z9Jd6": "\"Adicionar número de telefone do contato\"",
"Z9bq9": "\"BOLETO CRIADO\"",
"ZHWVS": "\"Insira um número de identificação de IVA.\"",
"ZTWlr": "\"Entrega\"",
"ZVd23": "\"Termos para Criação de Anúncios com Autoatendimento\"",
"ZZ4n8": "\"Sua conta de anúncios já foi criada.\"",
"Zb6Wn": "\"Andhra Pradesh (novo)\"",
"ZbQNR": "\"Irã\"",
"ZpbyO": "\"Número de identificação fiscal:\"",
"ZxeOX": "\"Controles\"",
"ZzrYK": "\"Itália\"",
"a7Bfo": "\"Amapá\"",
"aNAS9": "\"5. Se a sua inscrição para o faturamento mensal do WhatsApp for aprovada, você aceitará os pagamentos do WhatsApp e os termos de faturamento incluídos nos {link}.\"",
"aTNRL": "\"Turbinar para {formatted_amount}\"",
"aTXgF": "\"A distribuição de idade dos seus seguidores.\"",
"ak2xI": "\"Seu BIN foi salvo na sua conta de anúncios.\"",
"amgCG": "\"Esta promoção está atendendo suas expectativas?\"",
"aoCCn": "\"MONEYCORP BANCO DE CÂMBIO S.A.\"",
"aomKk": "\"Informações adicionais necessárias\"",
"b06Hs": "\"Adicionar fundos\"",
"b66oZ": "\"Selecione um editor financeiro\"",
"bARbG": "\"Escolha uma nova data de cobrança\"",
"bBuDv": "\"Devolver pedido\"",
"bCrWh": "\"Seu PAN precisa corresponder ao seu número de registro do GST.\"",
"bjY5j": "\"Os novos comentários das pessoas que você bloquear não ficarão visíveis para ninguém, exceto para elas.\"",
"blTep": "\"Um novo tipo de marcação para publicações e histórias esclarece quando empresas e criadores tem uma parceria paga.\"",
"bwxbh": "\"Se optar por não fornecer o seu número de registro de GST, você pode receber uma cobrança de 7% de impostos sobre os anúncios que estiver veiculando.\"",
"c8i9G": "\"estimativa\"",
"cJyEJ": "\"Você inseriu um código incorreto muitas vezes. Se acha que sua conta de anúncios foi desativada por engano, você pode solicitar uma análise.\"",
"cR5QB": "\"Endereço 3\"",
"cbTKr": "\"Insira sua senha do Instagram para redefinir seu PIN\"",
"coEDX": "\"Comentários\"",
"ctktS": "\"BANCO CRÉDIT AGRICOLE BRASIL S.A.\"",
"cvvqJ": "\"Seu novo saldo pré-pago de {new prepaid balance amount} será menor que o seu orçamento de {budget amount}.\"",
"cwfv7": "\"Forma de pagamento principal\"",
"d6oip": "\"Selecionar endereço de faturamento existente\"",
"d84QJ": "\"Não cancelar\"",
"dBICh": "\"Você tem {days} dias restantes\"",
"dSKge": "\"Dakota do Sul\"",
"dTDxq": "\"O número de vezes que sua publicação foi curtida, salva e comentada.\"",
"dXLkV": "\"Vá para a tela anterior e selecione uma moeda válida.\"",
"ddke7": "\"O número de toques para o story da próxima conta.\"",
"dyu96": "\"Identificação do IVA incorreta\"",
"e06Di": "\"O BIN fornecido está incorreto. Insira um BIN de 13 dígitos válido.\"",
"e1yuP": "\"Contas de anúncios do Facebook\"",
"e4LgK": "\"Adicionar informações da empresa\"",
"eAXKp": "\"Insira um número de conta bancária válido.\"",
"eCaDr": "\"Como chegar\"",
"eKnMv": "\"Insira o código correto do crédito para anúncio.\"",
"eO371": "\"Excluir esta promoção?\"",
"eTaF": "\"Endereço de cobrança\"",
"eWzth": "\"Bexs Corretora de Câmbio S\\\/A\"",
"epgVU": "\"Proteção de Compra\"",
"er5pz": "\"Desativar conta de anúncios\"",
"ewEQY": "\"Resumo\"",
"f37FC": "\"Política de não discriminação completa\"",
"fP0Xz": "\"Direcionamento de anúncio aceitável\"",
"fSIlD": "\"Histórico de transações\"",
"fWKbr": "\"Nada gasto\"",
"fX0Hx": "\"Um problema no sistema impediu que você continuasse. Tente novamente mais tarde.\"",
"fYFcE": "\"Insira um cartão válido.\"",
"flXcW": "\"º\"",
"fvoHJ": "\"Cancelar pedido\"",
"g1BEL": "\"Insights sobre promoção\"",
"g2HlI": "\"Ignoraram\"",
"g7gl6": "\"Confirmar PIN\"",
"gAriA": "\"Horários nos quais os seus seguidores costumam estar no Instagram.\"",
"gDUd6": "\"Forneça seu TIN para confirmar seu registro fiscal e seu uso de publicidade para fins comerciais. Se optar por não fornecer seu TIN, você poderá receber uma cobrança de 10% de impostos sobre os anúncios que estiver veiculando.\"",
"gOIpg": "\"Detalhes do boleto\"",
"gPgsR": "\"Verificar\"",
"gV0dt": "\"Enviar uma mensagem para {shop name}\"",
"glJKX": "\"Permissão do editor financeiro necessária\"",
"gm9Lr": "\"Devolução em andamento em {date}\"",
"gmhhu": "\"Falha ao quitar o saldo da sua conta\"",
"gvF0R": "\"Seu limite de cobrança foi atualizado\"",
"gvjyD": "\"Porcentagem média assistida\"",
"gwo79": "\"Suas informações de pagamento estão armazenadas com segurança de nível bancário. {learn_more}\"",
"gxEbq": "\"Devolver pedido\"",
"h8ki4": "\"Direcionar um anúncio de emprego de vendedor de forma a excluir mulheres intencionalmente.\"",
"hAGGw": "\"Seu país está definido como\"",
"hEbYx": "\"4º\"",
"hF7lN": "\"Obter ajuda com seu pedido\"",
"hIJM9": "\"Crédito para anúncio\"",
"hJP62": "\"Discriminação de emprego\"",
"hLWjG": "\"Faça o seu\"",
"hYsbe": "\"Número de identificação fiscal incorreto\"",
"hbcJL": "\"A empresa {name of business} foi atualizada\"",
"hkvW3": "\"Salvar data\"",
"ht5X3": "\"Atualize suas informações fiscais.\"",
"ht5dP": "\"Aplicar\"",
"iEOq7": "\"{num_following} pessoas\"",
"iVGCL": "\"Políticas de Publicidade do Facebook\"",
"idURX": "\"Geral\"",
"imbq8": "\"Cartão salvo com sucesso\"",
"j14zg": "\"Seu pagamento foi enviado\"",
"j4wKm": "\"Este processo pode levar até 2 dias úteis.\"",
"j8gD": "\"Nós usaremos esses detalhes para ajudar a verificar sua organização e confirmar sua conexão com ela. O domínio do seu endereço de email deve corresponder ao domínio do site da sua organização.\"",
"jJsWR": "\"Saiba mais\"",
"jNKFJ": "\"Ver mais\"",
"jRBko": "\"Faturas pendentes\"",
"jmS3v": "\"Pagamento em andamento.\"",
"jzIyw": "\"Agora você pode veicular promoções. Um recibo foi enviado para o seu endereço de email.\"",
"k1VOh": "\"Negócios\"",
"k9oPL": "\"O número de deslizadas para fora do seu story a partir deste vídeo.\"",
"kbQqw": "\"Finalização da compra\"",
"kiIKi": "\"Pode demorar até 1 hora para que essa alteração apareça na sua conta.\"",
"kkQ6i": "\"Pagar {The amount the user wants to fund}\"",
"kmgKQ": "\"Acesso ilimitado\"",
"korfT": "\"O número de reservas feitas a partir do seu perfil.\"",
"kyFoL": "\"Não foi possível confirmar o cartão\"",
"lAbOC": "\"Para veicular anúncios, seu país e moeda precisam corresponder ao local em que sua empresa está sediada.\"",
"lJYS0": "\"Adicionar informações de INN\"",
"lLZwA": "\"Seu reembolso está sendo processado.\"",
"lSw8b": "\"Você sabia?\"",
"lVdRw": "\"Adicionando fundos...\"",
"ldHrf": "\"novembro\"",
"lmCy3": "\"Informações de GST ignoradas\"",
"lxJFC": "\"Aguardando pagamento.\"",
"m377p": "\"Insira o nome com no mínimo 2 letras\"",
"m4SNM": "\"PayPal adicionado\"",
"mOtXB": "\"Solicitar uma análise\"",
"mRRDJ": "\"Hoje é o último dia da sua promoção\"",
"masvE": "\"O endereço inscrito com seu governo como a localização oficial da sua organização.\"",
"mhBLo": "\"Nome\"",
"mjZ5m": "\"Minha empresa\"",
"mktP2": "\"Descurtir Página\"",
"mpBmi": "\"O número de respostas a este vídeo.\"",
"mrz8N": "\"Ligar\"",
"n0e9V": "\"Selecione uma entidade\"",
"n2liM": "\"Assistir ao vídeo\"",
"n65yQ": "\"Fazendo seu pedido...\"",
"n8YUH": "\"Selecione real brasileiro (BRL) se o seu país for o Brasil.\"",
"nBwMW": "\"Não podemos adicionar débito direto em conta com esse sort code da agência. Tente usar outra conta bancária ou forma de pagamento.\"",
"nLL7a": "\"Endereço comercial registrado do GST\"",
"nP3MY": "\"Saiba mais.\"",
"nWVvX": "\"Esta garantia é oferecida por todos os bancos e instituições financeiras que aceitam instruções para pagar por débito direto.\"",
"nZmoI": "\"Pagamento em andamento\"",
"neYwi": "\"Compartilhamentos\"",
"nlE7g": "\"A garantia do débito direto\"",
"nliA1": "\"Selecionar arquivo\"",
"nrlqk": "\"Se deseja interromper seus anúncios, mas planeja veicular anúncios do Facebook no futuro, recomendamos que você pause os anúncios existentes e mantenha a conta de anúncios ativa.\"",
"nzzGn": "\"Disponível do orçamento anterior\"",
"o9OkS": "\"Suas informações de pagamento serão armazenadas em segurança.\"",
"oMQ0Q": "\"Você pode adicionar um endereço de entrega diferente ou comprar os outros itens do seu pedido.\"",
"oUOa2": "\"Cliques no site\"",
"oWj0G": "\"Número (obrigatório)\"",
"oYqbJ": "\"Configurações de pagamento\"",
"obKmS": "\"Esses parceiros de negócios podem enviar anúncios para sua análise. Os anúncios que você aprovar serão veiculados pela sua conta.\"",
"oqvKI": "\"Falha no reembolso.\"",
"ozc71": "\"Informações bancárias verificadas por {The date that the bank account will be verified.}\"",
"p1oIz": "\"MM\\\/AA\"",
"p2a3r": "\"Itens\"",
"p9vH6": "\"Ontário\"",
"p9vUL": "\"11º\"",
"pDobZ": "\"Número de Identificação Fiscal ignorado\"",
"pHYm1": "\"SÁB\"",
"pIGsm": "\"Eu não recebi um código\"",
"phEfR": "\"Adicionar segurança extra com um PIN\"",
"ppvuo": "\"ICBC do Brasil Banco Múltiplo S.A.\"",
"pqpQI": "\"Abrir link\"",
"psTua": "\"Direcionar um anúncio de um cartão de crédito que tenta excluir pessoas de uma nacionalidade específica.\"",
"pwNVe": "\"Seu saldo devedor era menor do que o exibido na tela anterior e foi pago integralmente.\"",
"py83z": "\"Aprovar anúncios manualmente\"",
"pzADn": "\"Devoluções\"",
"q2214": "\"Agora você pode solicitar um reembolso de seu saldo pré-pago.\"",
"q2HDE": "\"Falha ao remover email. Tente novamente.\"",
"q6uUL": "\"Código do banco\"",
"q9TEq": "\"Instalar o aplicativo\"",
"qZfla": "\"Após ser removida, a empresa não poderá mais ver a sua oferta no Gerenciador de Negócios.\"",
"qZiXg": "\"VOCÊ É UMA AGÊNCIA DE ANÚNCIOS?\"",
"qeaSb": "\"Ao clicar em \\\"Enviar\\\", você concorda com os {link (Facebook Ads Terms and Conditions)}\"",
"qmthK": "\"Confirmar número do telefone\"",
"qrNpM": "\"Número da SDI\"",
"qytj8": "\"Out\"",
"r0Wvd": "\"Insira um número de conta de IVA válido.\"",
"r0arG": "\"Salvando\"",
"r6Mgo": "\"Seu saldo atual é {amount}\"",
"rICsV": "\"SEG\"",
"rIKdL": "\"Entrada inválida\"",
"rJhdh": "\"janeiro\"",
"rKXsf": "\"Idioma preferido para a ligação\"",
"rVguk": "\"Cadastre-se\"",
"rbCql": "\"Contas do WhatsApp Business\"",
"reGUP": "\"Política de Não Discriminação\"",
"rhACY": "\"Ocorreu um problema ao salvar sua conta bancária.\"",
"s48vX": "\"Estes são os detalhes que você enviará para verificação. Caso tenha vários telefones ou sites, selecione aqueles que você usa para representar sua organização.\"",
"s7a88": "\"Novo Banco Continental S.A. — Banco Múltiplo\"",
"sB7HU": "\"Cancelado\"",
"sBRMZ": "\"Dígito de verificação\"",
"sCD5y": "\"Não é possível criar uma nova conta de anúncios\"",
"sJ4WE": "\"Não foi possível adicionar fundos\"",
"sL2CB": "\"Adicione as informações que faltam para continuar.\"",
"sLW9A": "\"{amount} (estimado)\"",
"sPHUx": "\"Insira um número do código do banco válido.\"",
"spwci": "\"ABN incorreto\"",
"t0OCv": "\"Nunca publicaremos sua atividade de faturamento.\"",
"t9HNX": "\"O endereço de cobrança não foi fornecido.\"",
"tJ4Ws": "\"Por que você está fechando sua conta de anúncios? (opcional)\"",
"tMFgf": "\"Se você for uma empresa, forneça seu ABN (Australian Business Number) para que o GST não seja cobrado.\"",
"tS9Vy": "\"Nenhuma forma de pagamento selecionada\"",
"trmWC": "\"Para alterar {changed}, é preciso uma nova conta de anúncios\"",
"tsulq": "\"Copiado para a área de transferência\"",
"u6GSj": "\"Problemas com alteração de endereço\"",
"u6YKL": "\"Número da ordem de compra (opcional)\"",
"u8EYZ": "\"Me ligue\"",
"uRbTO": "\"Desativação pendente\"",
"uS23X": "\"Configurar pagamentos\"",
"udfJj": "\"Identificação do Gerenciador de Negócios do cliente\"",
"uh3wk": "\"Estado\"",
"unZq2": "\"Gênero\"",
"uoHkd": "\"Selecione as contas para as quais você gostaria de receber cobranças com faturamento mensal. Você pode editar suas seleções mais tarde nas configurações do Gerenciador de Negócios.\"",
"urHPO": "\"Fuso horário\"",
"ut1o7": "\"O número de vezes que o usuário tocou em uma etiqueta para abrir a visualização de detalhes do produto.\"",
"uwLUY": "\"Concorde com os termos listados acima\"",
"ux878": "\"Redefinir gasto vitalício\"",
"uxKF3": "\"Nome comercial\"",
"uxPlr": "\"IVA (opcional)\"",
"uyBTT": "\"Seus anúncios deixarão de ser veiculados em breve, pague o valor devido.\"",
"v2yRH": "\"Solicitar agora\"",
"v5MSG": "\"Reembolsos\"",
"v63vf": "\"O cartão *{last four} foi verificado com sucesso\"",
"vL0kI": "\"Os insights não estão disponíveis.\"",
"vfQJV": "\"Doar agora\"",
"vhpA1": "\"Agora você tem mais ferramentas para se conectar com seu público no Instagram.\"",
"vs84A": "\"Conta do WhatsApp Business\"",
"vvS17": "\"Atualize suas informações fiscais.\"",
"vvttf": "\"Acesse {linkText} para configurar seu perfil e adicionar um telefone para poder começar a enviar mensagens.\"",
"vxSof": "\"Selecione uma forma de pagamento.\"",
"wCrWP": "\"Saldo pré-pago\"",
"wFW7k": "\"Falha ao criar o anúncio\"",
"wFgUr": "\"Falha ao salvar o cartão\"",
"wOMsY": "\"Pausar\"",
"wTWkV": "\"O faturamento mensal permite que você tenha mais tempo para pagar e reduz o número de transações por mês. Você receberá apenas uma fatura por mês para cada conta. {Learn More Link}\"",
"wlBUk": "\"Status anterior: {given order status}\"",
"wm30P": "\"Use a caixa de pesquisa acima para encontrar contas para aprovar.\"",
"wmgu9": "\"O número de respostas a essa foto.\"",
"wxK9h": "\"Número de Identificação Fiscal\"",
"x4YbL": "\"CRÉDITOS\"",
"xEXKx": "\"Insira seu próprio nome se não tiver um nome de empresa.\"",
"xFqQM": "\"Outra empresa ou cliente\"",
"xKM73": "\"Seguidores\"",
"xXmYe": "\"5º\"",
"xdU4W": "\"Saídas\"",
"xnXO2": "\"Detalhes do pedido\"",
"xvXTF": "\"Código promocional\"",
"xwNyZ": "\"Inserir código do crédito para anúncio\"",
"xyMny": "\"Selecione rúpias indianas (INR) se o seu país for a Índia.\"",
"y5CcZ": "\"Você pode ver mais detalhes na {link} do Gerenciador de Negócios.\"",
"yB6UL": "\"Selecione o seu país e a moeda que você usará para pagar os anúncios.\"",
"yE391": "\"Alterações não salvas\"",
"yEGe7": "\"aaaa\"",
"yHSDR": "\"Inscrição aprovada\"",
"yMdz4": "\"Atualize suas informações fiscais.\"",
"yXWcj": "\"Insira o dia do mês para a sua cobrança.\"",
"yh4Qn": "\"Número da conta do IVA\"",
"yojX1": "\"Controles de cobrança\"",
"yu7fO": "\"Depois de pagar seu boleto, você receberá uma notificação do Facebook e seu saldo será atualizado.\"",
"yzWqU": "\"O número de identificação de GST fornecido está incorreto. Insira um número de identificação de GST válido com 15 caracteres, sem espaços ou caracteres especiais.\"",
"z0F9m": "\"Os anúncios são discriminatórios quando negam oportunidades a pessoas ou grupos com base em certos atributos pessoais como raça, etnia, nacionalidade, religião, idade, gênero, orientação sexual, identidade de gênero, status familiar, deficiência ou condição médica ou genética.\"",
"zEgk4": "\"Emails para faturas padrão\"",
"zKaax": "\"Cidade\"",
"zLoqu": "\"Forneça sua identificação de IVA para confirmar seu registro fiscal e seu uso de publicidade para fins comerciais. Se optar por não fornecer sua identificação de IVA, você poderá receber uma cobrança de 18% de impostos sobre os anúncios que estiver veiculando.\"",
"zPIuQ": "\"Excluir endereço\"",
"zPQsz": "\"Pendente em {date}\"",
"zWurx": "{\"*\":\"Você será adicionado ao cartão {card type} *{last four digits}, da empresa {business name}\",\"2\":\"Você será adicionada ao cartão {card type} *{last four digits}, da empresa {business name}\",\"__vcg\":1,\"__lvl\":1}",
"zbHAT": "\"Adicione mais detalhes à mensagem abaixo. Em seguida, analisaremos esse pedido.\"",
"zh7xl": "\"Sim, eu sou uma agência comprando anúncios em nome de um anunciante\"",
"zjbdv": "\"Ignorar\"",
"zjsYM": "\"Internet banking\"",
"zs3hr": "\"Promoções\"",
"zwijt": "\"Ocorreu um erro ao tentarmos processar esse pedido. Não houve cobrança na sua forma de pagamento.\"",
"35353": "\"Forneça seu número de registro fiscal para confirmar seu registro fiscal e seu uso de publicidade para fins comerciais. Se optar por não fornecer seu número de registro fiscal, você poderá receber uma cobrança de 5% de impostos sobre os anúncios que estiver veiculando.\"",
"__signature": "@generated SignedSource<<2cbc7f7286e1075b98c92758e03b075c>>"
}
