{
"1044mf": "\"Bạn có thể chỉnh sửa thông tin của mình trong phần <b>Cài đặt thanh toán<\\\/b>.\"",
"105a9V": "\"Chúng tôi yêu cầu tất cả các nhà quảng cáo xem xét và xác nhận chính sách không phân biệt đối xử, nhất là những người đang chạy quảng cáo về  nhà ở, việc làm hoặc tín dụng.\"",
"10L3pk": "\"Không thể trả lại mặt hàng này\"",
"10MMeB": "\"chính sách quyền riêng tư\"",
"10WjVX": "\"Bạn có thể chọn các quốc gia cụ thể để hiển thị bài viết của mình.\"",
"10j0g3": "\"Chào mừng {business name} đến với Instagram!\"",
"10mcDY": "\"Quá nhiều thay đổi gần đây về cài đặt\"",
"10sbUv": "\"Thêm vào tin\"",
"1106f9": "\"Số nhận dạng doanh nghiệp do chính phủ cấp, tên và vị trí doanh nghiệp đã đăng ký với chính phủ và cơ quan thuế của bạn.\"",
"1179l4": "\"Kết nối với khách hàng, xem ảnh, video của họ và chia sẻ ảnh, video của chính bạn khi bạn tạo tài khoản Instagram cho doanh nghiệp.\"",
"11K2y1": "\"Chúng tôi không thể quản lý cài đặt lập hóa đơn. Vui lòng cập nhật lên phiên bản mới nhất để tiếp tục.\"",
"11NnFZ": "\"Bạn được phép nhập {number of remaining attempts} lần nữa\"",
"11Pzpu": "\"Phương thức thanh toán\"",
"11QSNd": "\"TH12\"",
"11UEEw": "\"Quảng cáo tại Pháp\"",
"11UIPz": "\"Đã áp dụng\"",
"11WEZi": "\"Đặt lại số tiền đã chi tiêu\"",
"11WUuI": "\"Lượt click vào quảng cáo\"",
"11ZcNv": "\"Trả lại hàng\"",
"11nLvY": "\"Vui lòng nhập email hợp lệ.\"",
"11s4HI": "\"Quần đảo Bắc Mariana\"",
"11sIYf": "\"Nạp tiền\"",
"11sZHt": "\"Tôi thuộc diện áp dụng Cơ chế chung về thuế giá trị gia tăng\"",
"12HY8R": "\"Xác minh thẻ\"",
"12IkEp": "\"Quảng cáo về việc làm ở cửa hàng quần áo nhắm mục tiêu theo cách loại trừ phụ nữ và hạn chế họ ứng tuyển.\"",
"12JALE": "\"Địa chỉ lập hóa đơn\"",
"12Ntt7": "\"Hãy cho chúng tôi biết điều gì đã xảy ra với đơn đặt hàng này.\"",
"12VPt2": "\"Gửi cho Stripe\"",
"12fhjD": "\"THỨ BẢY\"",
"13HH19": "\"Chưa gửi được đề nghị thêm {name of business} vào {credit card detail}\"",
"13HIWu": "\"Xóa\"",
"13OO5l": "\"Khi quá trình xử lý khoản thanh toán hoàn tất, số tiền sẽ được thêm vào số dư trả trước của bạn.\"",
"13Qz33": "\"Travelex Banco de Câmbio S.A.\"",
"13R4n0": "\"Hết hạn {The month the card expires, e.g. 05}\\\/{The year the card expires, e.g. 2017}\"",
"13b3k6": "\"Bạn còn {hours} giờ\"",
"13c6aV": "\"Bạn cung cấp mã số thuế VAT không chính xác. Vui lòng nhập mã số thuế VAT hợp lệ gồm 10 chữ số.\"",
"13cMYY": "\"Đặt làm phương thức chính\"",
"13ozFo": "\"Quốc gia\"",
"13t9QQ": "\"Cho phép bình luận từ\"",
"140ITq": "\"Vương quốc Anh\"",
"142PzH": "\"T6\"",
"149LV5": "\"Đã xác thực thẻ tín dụng\"",
"14DqhI": "\"Liên bang Micronesia\"",
"14MqvM": "\"Thêm tên\"",
"14TVhF": "\"Đã lưu\"",
"14fjiJ": "\"Không xác định\"",
"14quKZ": "\"Thông tin thanh toán của bạn được lưu trữ ở cấp độ bảo mật của ngân hàng.\"",
"14vmRg": "\"Xác minh tài khoản\"",
"14wpBp": "\"Thanh toán ngay\"",
"158C74": "\"để được trợ giúp về phương thức thanh toán.\"",
"15ErT1": "\"Số đăng ký GST không chính xác\"",
"15SXQP": "\"Bạn sẽ chạy quảng cáo vì mục đích kinh doanh hay thay mặt cho doanh nghiệp?\"",
"15fEN9": "\"Vui lòng nhập một đơn vị tiền tệ có giá trị lớn hơn 0 để cập nhật giới hạn chi tiêu cho tài khoản hoặc nhấn nút gỡ để gỡ giới hạn chi tiêu.\"",
"15rPYr": "\"Không thể lưu thay đổi\"",
"161Mso": "\"Chiến dịch\"",
"163oLW": "\"Tiếp tục\"",
"16E5hO": "\"Nhập thông tin liên hệ\"",
"16Hrmv": "\"Địa chỉ đường (dòng 1)\"",
"16QZCm": "\"THỨ SÁU\"",
"16SK78": "\"Nhập số tiền\"",
"16VNOe": "\"Để đặt quốc gia của mình là Ấn Độ, bạn phải chọn đơn vị tiền tệ là Rupee Ấn Độ.\"",
"16aDbP": "\"Địa chỉ email khách hàng\"",
"16mpG8": "\"Đã bỏ theo dõi bạn\"",
"16xSYZ": "\"Cài đặt ứng dụng để kết nối với khách hàng, xem ảnh của họ và video cũng như chia sẻ ảnh và video của chính bạn.\"",
"16xoC": "\"Không thể xử lý khoản thanh toán\"",
"1720VO": "\"Vui lòng nhập địa chỉ lập hóa đơn hợp lệ.\"",
"173IFc": "\"Số đơn đặt hàng\"",
"1794Gp": "\"Để hoàn tất giao dịch mua hàng, vui lòng xác nhận thông tin thanh toán.\"",
"17PlPJ": "\"Ngưỡng lập hóa đơn\"",
"17X8Iu": "\"Bỉ\"",
"17bm9d": "\"{list of items} và {last item}\"",
"17nXCF": "\"Đã cập nhật {payment method}\"",
"184Nza": "\"Chúng tôi đã tạm thời vô hiệu hóa tài khoản thanh toán của bạn do phát hiện một số hoạt động bất thường. Hành động này nhằm bảo vệ thông tin cá nhân và thông tin tài chính của bạn. Vui lòng xác minh phương thức thanh toán để chúng tôi biết đó chính là bạn.\"",
"18DWCE": "\"Lưu\"",
"18HDe8": "\"Vui lòng đợi\"",
"18JR0g": "\"Rời khỏi phần thanh toán?\"",
"18S7Ky": "\"Thêm mô tả cho tin nhắn bên dưới. Instagram sẽ xem xét đơn đặt hàng của bạn cũng như các tin nhắn mà bạn và {shop username} đã gửi cho nhau.\"",
"18UjVb": "\"Chúng tôi không thể xác minh địa chỉ bạn nhập. Bạn có thể dùng địa chỉ gợi ý hoặc chỉnh sửa địa chỉ mà mình đã nhập.\"",
"18YI8K": "\"Bạn có 30 ngày để thanh toán sau khi nhận hóa đơn.\"",
"18ePr3": "\"BCV - BANCO DE CRÉDITO E VAREJO S.A.\"",
"18gFS7": "\"Ngày lập hóa đơn tiếp theo của bạn là {curr_threshold}.\"",
"18nHG0": "\"Để yêu cầu hoàn tiền, bạn cần đóng tài khoản quảng cáo của mình\"",
"18qIjT": "\"Kiểm tra số dư của bạn\"",
"18qb7X": "\"Xác minh thẻ\"",
"18sOQr": "\"Tôi có câu hỏi\"",
"18vbqo": "\"NẠP TIỀN QUẢNG CÁO VÀO TÀI KHOẢN CỦA BẠN\"",
"18zJa2": "\"Thử lại\"",
"1918E0": "\"Mã số thuế GST bạn đã cung cấp không khớp với trạng thái. Vui lòng nhập mã số thuế GST hợp lệ dài 15 ký tự, không chứa dấu cách hoặc ký tự đặc biệt.\"",
"194TG1": "\"Đáng tin cậy\"",
"195b80": "\"Bạn có chắc chắn muốn gỡ tài khoản PayPal của mình không?\"",
"1963HW": "\"quốc gia\\\/khu vực\"",
"1965MM": "\"BEXS BANCO DE CÂMBIO S\\\/A\"",
"197Wtn": "\"Người bán sẽ biết thông tin giao hàng của bạn.\"",
"19Apvi": "\"Đã gỡ {name of business} khỏi {detail of the card} của bạn\"",
"19a9af": "\"Tôi đang quảng cáo vì mục đích kinh doanh\"",
"19eVAV": "\"Thêm thẻ mới\"",
"19fhcC": "\"Mã số thuế bạn đã cung cấp không hợp lệ với tiểu bang của bạn.\"",
"19g0vB": "\"Miễn thuế\"",
"19mhGu": "\"Múi giờ\"",
"19xOAx": "\"Giới hạn chi tiêu cho tài khoản của bạn đang là {new spending limit}.\"",
"1A0spO": "\"Tính minh bạch của Trang\"",
"1A2mBC": "\"Tín dụng quảng cáo\"",
"1AAuVV": "\"Điều khoản và điều kiện quảng cáo trên Facebook.\"",
"1ABMTA": "\"Bạn có chắc chắn muốn thoát quy trình xác minh tài khoản này không? Nếu bạn thoát bây giờ, tài khoản vẫn bị vô hiệu hóa và bạn sẽ không thể sử dụng tính năng thanh toán.\"",
"1AEhfE": "\"Đã xảy ra lỗi tạm thời khi cố gắng hoàn tất yêu cầu của bạn.\"",
"1AFV5d": "\"Tin nhắn của {buyer_name} về đơn đặt hàng #{order_number}\"",
"1AGV4s": "\"Tháng 4\"",
"1AIAEv": "\"Không thể lưu thay đổi\"",
"1AIsNk": "\"Số tham chiếu\"",
"1ALWGI": "\"Bộ Gia cư và Phát triển Đô thị Hoa Kỳ\"",
"1AMW9m": "\"Mặc dù không thể trả lời tất cả các nội dung gửi, chúng tôi sử dụng ý kiến đóng góp như của bạn để cải thiện trải nghiệm Instagram cho tất cả nhà quảng cáo của mình.\"",
"1AMXq1": "\"Khám phá\"",
"1AcQVZ": "\"Chúng tôi đã gửi biên lai tới {Email Address}\"",
"1AdANa": "\"Ảnh đại diện\"",
"1AmwRM": "\"Xác minh tổ chức\"",
"1ApKpz": "\"Trước khi có thể gửi tin nhắn thay mặt doanh nghiệp khác, bạn cần cung cấp ID Trình quản lý kinh doanh của họ.\"",
"1AyovZ": "\"Xem tài nguyên\"",
"1BB7RA": "\"Cách chúng tôi sử dụng thông tin của bạn\"",
"1BFReK": "\"Tiền hoàn lại ước tính\"",
"1BR4JH": "\"Thời lượng: {days} ngày\"",
"1BRklo": "\"Tài khoản ngân hàng{bank account name}\"",
"1BV6sb": "\"Bằng cách nhấp vào \\\"Thêm\\\", bạn xác nhận rằng mình sẽ trả phí cho toàn bộ chi tiêu bằng thẻ ghi nợ hoặc thẻ tín dụng, bao gồm số tiền mà các doanh nghiệp mà bạn thêm vào thẻ đã chi tiêu.\"",
"1BVFaK": "\"Tôi thuộc diện áp dụng Cơ chế chung về thuế giá trị gia tăng\"",
"1BaWUo": "\"Cảm ơn bạn đã đặt hàng\"",
"1BdYLt": "\"Đơn vị tiền tệ\"",
"1BdqhF": "\"Để đặt quốc gia của mình là Brazil, vui lòng chọn đơn vị tiền tệ là đồng Real Brazil.\"",
"1Bkkil": "\"Thuế ước tính\"",
"1BlyLi": "\"Trạng thái đang chờ: {given order status}\"",
"1Bnqto": "\"Mã ZIP bạn cung cấp không chính xác. Vui lòng nhập mã bưu chính hợp lệ gồm 8 chữ số\"",
"1BoKyH": "\"Quảng cáo này sẽ dừng chạy. Hệ thống sẽ xóa cài đặt và kết quả của quảng cáo trong phần Thông tin chi tiết về quảng cáo. Bạn có thể tạm dừng để quảng cáo ngừng chạy mà không làm mất thông tin này.\"",
"1BpLw0": "\"Không xác nhận được phương thức thanh toán của bạn. Bạn không thể sử dụng bất kỳ phương thức thanh toán nào chưa được xác nhận hoặc không đủ điều kiện để thanh toán cho quảng cáo, đồng thời quảng cáo của bạn sẽ dừng chạy ngay lập tức. Bạn có thể thử lại bằng thẻ này hoặc thẻ khác.\"",
"1By1fH": "\"Quy trình xử lý khoản thanh toán có thể cần tối đa 24 giờ để hoàn tất. Sau khi quy trình hoàn tất, bạn có thể xem chi tiết trên trang Lập hóa đơn trong Trình quản lý quảng cáo.\"",
"1C4e9a": "\"Nhóm thông tin chi tiết này đo lường những hành động mà mọi người thực hiện khi tương tác với bài viết của bạn.\"",
"1CBJ0e": "\"Số lần nhấp để nhắn tin\"",
"1CGfUu": "\"MỌI QUỐC GIA\"",
"1CHf79": "\"ngày 2\"",
"1CPLtl": "\"Tương tác\"",
"1CSndM": "\"Ngày hết hạn\"",
"1CUrpU": "\"Nhập mã gồm 4 chữ số trên thẻ.\"",
"1CZgNY": "\"Số lượt click vào liên kết được chia sẻ trong quảng cáo của bạn.\"",
"1Cbmam": "\"Stripe (bên xử lý thanh toán cho các khoản quyên góp của bạn) cần ảnh chụp giấy tờ tùy thân của bạn (ví dụ: hộ chiếu, giấy phép lái xe hoặc chứng minh nhân dân) để có thể gửi tiền cho bạn.\"",
"1Cc7em": "\"Pháp\"",
"1Cg9f1": "\"Phương thức thanh toán này yêu cầu chi tiêu tối thiểu {minimum amount}.\"",
"1Cli0X": "\"{percentage} tài khoản tiếp cận được từ quảng cáo hiện tại của bạn\"",
"1D0L30": "\"Thông tin thanh toán\"",
"1D9VIT": "\"Đã áp dụng\"",
"1DVDMS": "\"Tải lên một hoặc một cặp {=document,} có ghi địa chỉ và số điện thoại của tổ chức.\"",
"1DWx4c": "\"Thông tin giao hàng\"",
"1DkVKM": "\"Thẻ này dùng được cho mọi tài khoản của bạn.\"",
"1DtYLx": "\"Nhấn để xem trước\"",
"1E1Amc": "\"Tỉnh\\\/thành phố hoặc thị trấn\"",
"1E6LmE": "\"Lúc khác\"",
"1E8TS1": "\"Chúng tôi hiện không thể tạo Số dư giữ lại.\"",
"1EDFd0": "\"Số BIN không chính xác\"",
"1EDXjh": "\"Bạn có sẵn {total amount of money that will be added to the ad account} để chi tiêu cho quảng cáo.\"",
"1EFMgs": "\"Vui lòng nhập MÃ SỐ THUẾ hợp lệ (NPWP).\"",
"1EOGRs": "\"Không thể tiếp tục do có sự cố hệ thống. Vui lòng thử lại sau.\"",
"1EQIm5": "\"Quảng cáo việc làm cho vị trí nhân viên bán hàng nhắm mục tiêu đến những người quan tâm về hoạt động bán hàng và marketing.\"",
"1EXM8V": "\"Tắt\"",
"1EZQmD": "\"Mã bảo mật bạn nhập không chính xác. Vui lòng kiểm tra mã rồi thử lại.\"",
"1Ejs2H": "\"T7\"",
"1F353U": "\"Instagram không cho phép nhà quảng cáo sử dụng sản phẩm quảng cáo của chúng tôi để phân biệt đối xử với mọi người. Tức là, nhà quảng cáo không thể (1) sử dụng công cụ lựa chọn đối tượng để (a) nhắm mục tiêu quảng cáo trái phép đến các nhóm người cụ thể (xem phần 7.1 về Nhắm mục tiêu trong Chính sách quảng cáo) hoặc (b) loại trừ trái phép các nhóm người nhất định khỏi danh sách đối tượng xem quảng cáo; hay (2) đưa nội dung mang tính chất phân biệt đối xử vào quảng cáo. Ngoài ra, nhà quảng cáo phải tuân thủ luật hiện hành về việc cấm phân biệt đối xử (xem phần 4.2 về Sản phẩm hoặc dịch vụ trái phép trong Chính sách quảng cáo). Trong đó cũng bao gồm các luật cấm phân biệt đối xử với các nhóm người chẳng hạn như có liên quan đến ưu đãi nhà ở, việc làm và tín dụng.\"",
"1FBMtQ": "\"Tốc độ vận chuyển\"",
"1FKD2e": "\"Đã thanh toán {amount} bằng số dư trả trước.\"",
"1FMFPp": "\"Không thể gỡ {payment method name}\"",
"1FQzqH": "\"Instagram sẽ gửi thông tin này cho Stripe.\"",
"1FRH7S": "\"Ngày 4\"",
"1FVI1q": "\"Cá cược ngay bây giờ\"",
"1FbAXN": "\"Yêu cầu hoàn tiền\"",
"1Fbb6Z": "\"Thông tin liên hệ\"",
"1FfHan": "\"Người bán có thể yêu cầu bạn cung cấp ID đơn đặt hàng. Bạn có thể sao chép ID này ở bên dưới.\"",
"1FqVaT": "\"Vui lòng cung cấp số đăng ký NIT của bạn để xác nhận bạn đã đăng ký thuế và sử dụng quảng cáo cho mục đích kinh doanh. Nếu bạn không cung cấp thông tin này, chúng tôi có thể áp dụng mức thuế 19% cho quảng cáo mà bạn chạy.\"",
"1FrYuH": "\"Trước khi thêm phương thức thanh toán, vui lòng cung cấp thông tin sau đây.\"",
"1G8T8U": "\"Bạn được phép nhập {number of remaining attempts} lần nữa\"",
"1G8gb0": "\"Tên pháp lý của doanh nghiệp\"",
"1G9ghC": "\"Bạn sẽ không nhận được thông báo đẩy nhưng có thể xem thông báo mới khi mở Instagram.\"",
"1GAZtU": "\"Mã số thuế bạn đã cung cấp không chính xác.\"",
"1GHS10": "\"Địa chỉ lập hóa đơn\"",
"1GOFQy": "\"T5\"",
"1GhaPT": "\"Mua\"",
"1GpTwo": "\"Bạn có hài lòng với kết quả của quảng cáo này không?\"",
"1GxLXU": "\"Doanh nghiệp có thể thiết lập danh sách những người tạo có thể gắn thẻ trang cá nhân doanh nghiệp của họ.\"",
"1H0lf9": "\"Hồ sơ kinh doanh\"",
"1H2B7y": "\"Đã đóng\"",
"1HA9s7": "\"Quốc gia\"",
"1HBN8X": "\"thông báo {title of dialog box}\"",
"1HQ927": "\"Tỷ lệ phần trăm video mà mọi người đã xem. Số liệu này được tính toán bằng tỷ lệ phần trăm của video được xem, lấy trung bình trên tất cả các lượt phát.\"",
"1HbeSN": "\"Nhập email\"",
"1HbgZf": "\"Số thẻ\"",
"1Hbsgo": "\"Cách chúng tôi sử dụng thông tin của bạn\"",
"1Hkw6f": "\"Thông tin doanh nghiệp\"",
"1HlZzP": "\"Do phát hiện hoạt động bất thường nên chúng tôi đã vô hiệu hóa tài khoản quảng cáo của bạn. Bạn sẽ không thể chạy quảng cáo cho đến khi đã xác minh phương thức thanh toán.\"",
"1HqJrm": "\"Số đăng ký QST bạn cung cấp không chính xác. Vui lòng nhập số QST hợp lệ gồm 16 chữ số.\"",
"1HvxIW": "\"Đóng tài khoản quảng cáo\"",
"1HxXpu": "\"Thêm thẻ\"",
"1I93ax": "\"Yêu cầu hoàn tiền\"",
"1I9PK9": "\"Vị trí và đơn vị tiền tệ\"",
"1IGWC": "\"Mã bưu chính\"",
"1IHBBe": "\"Stripe đang xem xét thông tin của bạn\"",
"1IK10h": "\"THÁNG 5\"",
"1IcDju": "\"Đơn đặt hàng\"",
"1J3O6w": "\"Tài khoản quảng cáo của bạn đang hoạt động và bạn có thể chạy quảng cáo. Chúng tôi có thể áp dụng các ủy quyền khác trên phương thức thanh toán của bạn khi bạn chạy quảng cáo trong tương lai.\"",
"1J4v58": "\"Hủy\"",
"1JILv0": "\"Vui lòng cung cấp số đăng ký QST của bạn để xác nhận bạn đã đăng ký thuế và sử dụng quảng cáo cho mục đích kinh doanh. Nếu bạn không cung cấp thông tin này, chúng tôi có thể áp dụng mức thuế 9,975% cho quảng cáo mà bạn chạy.\"",
"1JLRQk": "\"Gửi tin nhắn\"",
"1JORRz": "\"Thêm thông tin GST\"",
"1JYK1f": "\"Xác nhận mua hàng\"",
"1JZb0m": "\"Tiểu bang\"",
"1Jbd9t": "\"Ngày và ngưỡng lập hóa đơn\"",
"1Jkx8h": "\"Ngày 22\"",
"1JsTnL": "\"Chi tiết về Boleto\"",
"1Jv4Xa": "\"Giá trị nhập không hợp lệ\"",
"1KATML": "\"Xóa\"",
"1KFXEC": "\"Không thể trả lại mặt hàng này của {merchantName}. Giao dịch mua hàng này không thay đổi được nữa.\"",
"1KGgRa": "\"Vui lòng nhập thành phố.\"",
"1KLwyW": "\"Quảng cáo\"",
"1KTLtR": "\"Chúng tôi có công nghệ và đội ngũ xét duyệt để xác minh các thông tin gửi đến. Trong một số trường hợp, chúng tôi sẽ cập nhật tên, địa chỉ (trừ địa chỉ đường) và số điện thoại đã xác minh của tổ chức bạn trong phần thông tin công khai của bạn về {=Page Transparency}. Bạn cũng có thể hiển thị những thông tin này.\"",
"1KVdkK": "\"Thông tin thanh toán\"",
"1KXIWu": "\"Biên lai\"",
"1KcwQc": "\"Xóa quảng cáo\"",
"1Ko435": "\"Tiếp\"",
"1KrORT": "\"Đã lưu thẻ này cho lần mua sau.\"",
"1Kv2I2": "\"Cập nhật giới hạn chi tiêu\"",
"1L5npr": "\"Từ\"",
"1LAFpP": "\"Cho phép bình luận từ\"",
"1LCkmK": "\"Vùng lân cận\"",
"1LFNo1": "\"Nếu bạn là doanh nghiệp, vui lòng cung cấp Mã số thuế của mình để không bị tính thuế VAT.\"",
"1LStr6": "\"Sao chép mã vạch Boleto\"",
"1LVGOj": "\"Vui lòng cung cấp Số đăng ký GST của bạn để xác nhận bạn đã đăng ký thuế và sử dụng quảng cáo cho mục đích kinh doanh. Nếu bạn không cung cấp thông tin này, chúng tôi có thể áp dụng mức thuế 7% cho quảng cáo mà bạn chạy.\"",
"1LghTr": "\"Nam và nữ\"",
"1M27bu": "\"Tài khoản quảng cáo trên Facebook\"",
"1M68gx": "\"Facebook sẽ áp dụng ủy quyền tạm thời trên một hoặc nhiều phương thức thanh toán của bạn. Khoản tiền ủy quyền dựa trên ngân sách bạn thiết lập. Chúng tôi có thể dựa vào đây để đảm bảo là bạn có đủ tiền để chạy quảng cáo. Sau khi quảng cáo chạy, hệ thống sẽ tính phí bạn với mức tối đa là khoản tiền đang treo\"",
"1MCQ4e": "\"Phương thức thanh toán trên Trình quản lý kinh doanh\"",
"1MEJGD": "\"Chúng tôi không thể tính phí vào phương thức thanh toán của bạn. Hãy thử lại bằng {payment method} hoặc phương thức thanh toán khác.\"",
"1MFpIL": "\"Chính sách Nội dung có thương hiệu\"",
"1Mbx8J": "\"Thêm họ tên và địa chỉ email của bạn để tiếp tục.\"",
"1Mn6pg": "\"Thêm thẻ tín dụng hoặc thẻ ghi nợ\"",
"1MohRG": "\"Thông tin liên hệ\"",
"1MrzYL": "\"Ngày lập hóa đơn: {formatted invoice issue date}\"",
"1MvRQK": "\"Mã ZIP lập hóa đơn\"",
"1MwgT1": "\"Bằng cách nhấp vào \\\"Chấp nhận\\\", bạn nhận được quyền truy cập không giới hạn vào thẻ ghi nợ\\\/tín dụng này và có thể chi tiêu lên đến giới hạn tín dụng hoặc số dư tài khoản của thẻ. Chủ thẻ có thể thu hồi quyền truy cập của bạn bất cứ lúc nào.\"",
"1NAiMX": "\"Từ giờ, bạn có thể thanh toán quảng cáo bằng Boleto.\"",
"1NHQaq": "\"ngày 3\"",
"1NOIpc": "\"Đã lưu Mã số thuế vào tài khoản quảng cáo của bạn.\"",
"1NOVdX": "\"Mã bưu chính\"",
"1NQ4k1": "\"Bằng cách tích vào ô này và cung cấp số NIT của mình, bạn sẽ không cần nộp thuế VAT. Ngoài ra, bạn xác nhận rằng mình là người chịu trách nhiệm tự đánh giá và đóng thuế VAT theo tỷ suất nội địa, tuân thủ Bộ luật thuế cùng các quy chế hiện hành tại Colombia. Bạn sẽ phải nộp thuế VAT nếu số NIT đã cung cấp không hợp lệ hoặc chưa đầy đủ. {link}\"",
"1Nh0xb": "\"Chúng tôi sẽ lưu thông tin này để bạn dễ dàng thanh toán trên Instagram hơn trong lần tới.\"",
"1NnyhH": "\"Đã xảy ra lỗi khi chấp nhận chính sách này. Vui lòng thử lại.\"",
"1O2Q8w": "\"Đã tính khoản phí {select_payment_method_amount} vào {charged_payment_method}.\"",
"1O3Etb": "\"1. Thông tin bạn cung cấp trong hồ sơ đăng ký này là trung thực, đầy đủ và chính xác theo hiểu biết của bạn.\"",
"1O44Dc": "\"Phương thức thanh toán\"",
"1O6EnE": "\"2. Bạn có quyền thay mặt khách hàng gửi hồ sơ đăng ký này và ràng buộc khách hàng.\"",
"1O9UnT": "\"Không thể tạo quảng cáo. Đã phát hành tín dụng.\"",
"1OFaye": "\"Chạy quảng cáo\"",
"1OPwme": "\"Ngày 23\"",
"1OQk55": "\"Mã PIN\"",
"1ORjcW": "\"Nhập số PO\"",
"1OcYnW": "\"Kém\"",
"1OnFYJ": "\"Số tài khoản xem video này.\"",
"1OtYdz": "\"Tài khoản của bạn đã đóng và không thể dùng để chạy quảng cáo. Bạn có thể tạo tài khoản quảng cáo mới hoặc kích hoạt lại tài khoản này.\"",
"1P7A5U": "\"Ngưỡng lập hóa đơn\"",
"1P9heU": "\"Số người tiếp cận được và % những người không theo dõi bạn {estimated} và {in development}.\"",
"1PADBh": "\"Vui lòng thử lại hoặc chọn phương thức thanh toán khác. Bạn có thể kiểm tra thông tin thanh toán trên trang Bảng kê chi tiết.\"",
"1PEB4m": "\"Ghi nợ trực tiếp\"",
"1PLrv5": "\"Lỗi khi mở khiếu nại\"",
"1PaQzr": "\"TH1\"",
"1PhWyV": "\"Nhập mã chi nhánh gồm 4 chữ số. Nếu mã có 5 chữ số, vui lòng chỉ nhập 4 chữ số đầu tiên.\"",
"1Plgg9": "\"Thêm thẻ\"",
"1Pp7mj": "\"sẽ thực hiện theo các chính sách quảng cáo của chúng tôi và mọi luật hiện hành khác\"",
"1Pw1BV": "\"Có\"",
"1PzOlt": "\"PHƯƠNG THỨC THANH TOÁN\"",
"1Q2RWP": "\"Thêm nguồn lực thử nghiệm nội bộ\"",
"1QB7qC": "\"Thanh toán số dư hiện tại\"",
"1QBYsA": "\"Bạn không có phương thức thanh toán nào trong tài khoản. Hãy thêm phương thức thanh toán để chạy quảng cáo.\"",
"1QDH1a": "\"{percentageSpent}% ngân sách {budget} của bạn\"",
"1QMIJy": "\"Mã số thuế của doanh nghiệp: {stored balance user has}\"",
"1QMZ3h": "\"Số điện thoại (có mã quốc gia)\"",
"1QMfZq": "\"Thêm phương thức thanh toán mới\"",
"1QPHlN": "\"Số lần nhấn để rời khỏi tin của bạn.\"",
"1QQbBQ": "\"Trước khi có thể thay đổi phương thức thanh toán chính, bạn cần thanh toán tất cả các hóa đơn quá hạn.\"",
"1QaoeB": "\"Phòng\\\/Căn hộ\\\/Khác (tùy chọn)\"",
"1QdMB7": "\"Số tài khoản duy nhất đã thấy bài viết của bạn. Số người tiếp cận chỉ là {estimate} và có thể không chính xác.\"",
"1Qhz9W": "\"Chỉ định cho chiến dịch\"",
"1QiAIL": "\"Lượt phản hồi\"",
"1QifRU": "\"ngày 20\"",
"1Qx08S": "\"Phần trăm hiển thị là của quảng cáo mới nhất\"",
"1R1kpV": "\"{hours} giờ\"",
"1R2E5u": "\"Tạo tài khoản quảng cáo mới\"",
"1R2ZnU": "\"Chỉ chi tiêu số tiền bạn muốn cho quảng cáo. Bạn sẽ không thanh toán nhiều hơn số tiền mình nạp vào tài khoản.\"",
"1REuSN": "{\"*\":\"<{number}\",\"__lvl\":1}",
"1RHlsM": "\"Tạo mã PIN để sử dụng bất cứ khi nào bạn thanh toán trên Instagram.\"",
"1RN81H": "\"Số đăng ký GST\"",
"1RQfKt": "\"6. Nếu hồ sơ đăng ký lập hóa đơn hàng tháng cho quảng cáo được phê duyệt, bạn cũng phải tuân thủ {link} và {self serve ads terms link}.\"",
"1RS3kz": "\"Vui lòng thử lại. Không lưu được tùy chọn của bạn.\"",
"1Ra414": "\"Tổng số tiền\"",
"1S3qyb": "\"Không thể vận chuyển một số mặt hàng đến tiểu bang đã chọn\"",
"1S8EmA": "\"Nhập ngày hết hạn chính xác.\"",
"1SCu7j": "\"Tìm kiếm\"",
"1SD3ai": "\"Tỉnh\\\/Thành phố\"",
"1SI2Ft": "\"Cài đặt Instagram\"",
"1SPylc": "\"Địa chỉ đường phố 1\"",
"1Sj2jO": "\"Mục đích quảng cáo\"",
"1SoYfk": "\"Thông tin lập hóa đơn\"",
"1T6914": "\"Chỉ định Người phụ trách thông tin tài chính\"",
"1T6RQA": "\"Trung tâm trợ giúp\"",
"1T9vwW": "\"Chi tiết về Boleto\"",
"1TJ2Y2": "\"Đã xảy ra lỗi khi lưu ngày và ngưỡng lập hóa đơn của bạn. Vui lòng thử lại.\"",
"1TYmlj": "\"Lý do trả lại hàng\"",
"1Tal6y": "\"Lượt nhấp vào nút sản phẩm\"",
"1Thydy": "\"Bạn hiện có thể dùng tài khoản quảng cáo {account name and number} để chạy quảng cáo.\"",
"1TpFZB": "\"Đã cập nhật giới hạn chi tiêu cho tài khoản\"",
"1U7f1O": "\"Thông tin ABN của bạn đã được lưu vào tài khoản quảng cáo.\"",
"1UG4jS": "\"phương thức thanh toán của bạn\"",
"1UOxKG": "\"Tải xuống\"",
"1UQzmV": "\"Không thể thay đổi phương thức thanh toán\"",
"1Udmh1": "\"Truy cập trang cá nhân Instagram\"",
"1UlGWb": "\"Số dư trả trước hiện tại\"",
"1UlgS6": "\"Chúng tôi sẽ gửi email xác nhận tới\"",
"1Un8Xa": "\"Vui lòng thử lại sau.\"",
"1UqQVX": "\"Xem chiến dịch\"",
"1Ux2G7": "\"Cảm ơn bạn đã chia sẻ!\"",
"1VExCJ": "\"Số dư hiện tại\"",
"1VZSu1": "\"Hãy chọn một tùy chọn giao hàng để hoàn tất đơn đặt hàng này.\"",
"1VcR5S": "\"Điều này sẽ thay đổi tổng số tiền bạn có thể chi trong tài khoản quảng cáo trước khi quảng cáo tạm dừng. Hệ thống sẽ áp dụng số tiền bạn đã chi tiêu đối với giới hạn chi tiêu mới cho tài khoản, nên giới hạn này không thể thấp hơn {total_spent}.\"",
"1Vgv9f": "\"Tháng 1\"",
"1Vu3p3": "\"Xem lại số dư\"",
"1W1iZK": "\"Thông tin tài khoản\"",
"1WA5Cn": "\"THÁNG 1\"",
"1WCdOS": "\"Ngày 30\"",
"1WDt32": "\"Số tiền phải trả:\"",
"1WH2SA": "\"Tên người dùng\"",
"1WLnqF": "\"THÊM PHƯƠNG THỨC THANH TOÁN\"",
"1WOYFA": "\"Hoàn tiền không thành công.\"",
"1WS29x": "\"Quảng cáo về việc làm ở cửa hàng quần áo, nhắm mục tiêu đến mọi cá nhân đủ độ tuổi lao động, bất kể giới tính là gì.\"",
"1WTQSE": "\"15 phút\"",
"1WfNpT": "\"THÁNG 3\"",
"1Wu6E": "\"Tìm kiếm thành phố\"",
"1X8tZk": "\"Tài khoản quảng cáo trên Facebook\"",
"1XWkzM": "\"Thanh toán\"",
"1XiuaX": "\"Họ tên\"",
"1Xj9al": "\"Yêu cầu chưa hoàn tất\"",
"1Xlwqy": "\"Vui lòng thêm phương thức thanh toán vào tài khoản của bạn sau khi nhập khoản tín dụng quảng cáo. Hệ thống sẽ tính phí phương thức thanh toán này nếu chi phí quảng cáo cao hơn khoản tín dụng hoặc nếu về sau bạn chạy thêm quảng cáo.\"",
"1XnrVe": "\"Số đăng ký thuế bán hàng tại Quebec (QST)\"",
"1Xr1io": "\"SA\"",
"1XrlA3": "\"Nếu bạn có câu hỏi hoặc muốn bình luận gì đó trước khi đóng tài khoản quảng cáo của mình, hãy {linkLabel}\"",
"1Y2m76": "\"Chúng tôi chưa thể gửi đề nghị thêm {name of business} vào thẻ của bạn. Vui lòng thử lại.\"",
"1Y32C2": "\"Gửi tin nhắn đến Instagram\"",
"1Y7njg": "\"Thử lại\"",
"1Y8oML": "\"CN\"",
"1YO2v4": "\"Thêm tên người dùng hoặc sử dụng đề xuất của chúng tôi. Bạn có thể thay đổi tên người dùng này bất cứ lúc nào.\"",
"1YVxL0": "\"Ẩn thêm bình luận\"",
"1YsA4Q": "\"Tôi chấp nhận\"",
"1Yt0Iv": "\"Đối với những tháng ngắn hơn, bạn sẽ bị tính phí vào ngày cuối cùng của tháng.\"",
"1Yv8wo": "\"Áp dụng cho đơn đặt hàng\"",
"1YvnfE": "\"Số dư trả trước\"",
"1YyXqF": "\"THÁNG 6\"",
"1Z2NpN": "\"Tài khoản quảng cáo đã kích hoạt rồi\"",
"1ZDHa2": "\"Chưa có thông tin chi tiết về hoạt động nhắn tin\"",
"1Zw6ZA": "\"Bằng cách chọn Gọi cho tôi ngay, bạn đồng ý nhận cuộc gọi tự động, thu sẵn từ Facebook theo số điện thoại ở trên và chấp nhận trả cước di động (nếu có).\"",
"1ZwRfj": "\"Để đặt quốc gia của mình là Brazil, vui lòng chọn đơn vị tiền tệ là đồng Real Brazil.\"",
"1Zzc5o": "\"Để tiếp tục sử dụng tài khoản này, bạn cần bật OTP và xác thực lại phương thức thanh toán của mình.\"",
"1a83mY": "\"Những đối tác này có thể gắn thẻ bạn trong nội dung có thương hiệu và tạo quảng cáo từ đó. Tất cả quảng cáo đều hiển thị công khai trong Thư viện quảng cáo. {learn more}\"",
"1aJp6B": "\"Sẽ được dùng trước các phương thức thanh toán khác\"",
"1aKSzX": "\"Nếu bạn không cung cấp Mã số thuế VAT, chúng tôi có thể áp dụng mức thuế 20% cho quảng cáo mà bạn chạy.\"",
"1aNkXH": "\"Đăng ký hoạt động\"",
"1aO4SS": "\"Hạn thanh toán là {billDate} hoặc khi bạn đạt đến ngưỡng {billingThreshold}, tùy vào thời điểm nào đến trước.\"",
"1aXYSC": "\"Mã zip\"",
"1ak6W2": "\"ví dụ: A4C5\"",
"1akvhY": "\"Địa chỉ lập hóa đơn\"",
"1ao48G": "\"Chi tiết thẻ\"",
"1b1Wmw": "\"ước tính\"",
"1b2l0V": "\"ngày 1\"",
"1bK4V1": "\"Nghe ngay\"",
"1bMM0E": "\"Mã không phải là 4 số cuối của thẻ.\"",
"1bR4Xu": "\"Giao hàng {shippingName} {deliveryEstimate}\"",
"1bcaV9": "\"Đã thêm {amount user added} vào số dư trả trước\"",
"1bncqk": "\"Bạn sẽ thanh toán bằng {cardInfo}\"",
"1byZg3": "\"Thanh toán số dư để tiếp tục\"",
"1c0NbA": "\"Yêu cầu xác minh\"",
"1c20bt": "\"Đã xảy ra lỗi tạm thời khi cố gắng thay đổi phương thức thanh toán. Vui lòng thử lại sau.\"",
"1c3D12": "\"Số đơn đặt hàng\"",
"1c8EAS": "\"Không thể lưu email. Vui lòng thử lại.\"",
"1cGIc2": "\"Ngày đến hạn: {billDate}\"",
"1cW041": "\"{num_follower} người\"",
"1cYfK6": "\"Khác\"",
"1caLDR": "\"Người theo dõi\"",
"1cdUyj": "\"Nhập mã bảo mật gồm 3 hoặc 4 chữ số của thẻ.\"",
"1cngQC": "\"Ngày 27\"",
"1cuVYV": "\"Đang xử lý\"",
"1d3j7I": "\"Gửi\"",
"1dU8x": "\"Điều khoản lập hóa đơn online\"",
"1dU95w": "\"Không thể gỡ doanh nghiệp\"",
"1dW1jt": "\"Đã xảy ra lỗi khi tải bản xem trước\"",
"1dgE2n": "\"Thêm tài khoản PayPal\"",
"1diJ0s": "\"Thêm các chi tiết khác vào tin nhắn bên dưới. Sau đó, chúng tôi sẽ gửi tin nhắn của bạn cho {shop name}.\"",
"1dsKlY": "\"TH11\"",
"1dzzcr": "\"Bạn có thể tạo mã PIN hoặc dùng tính năng nhận dạng khuôn mặt\\\/vân tay của thiết bị để xác nhận thanh toán.\"",
"1e4DOV": "\"Ngày hết hạn mà bạn nhập ở trong quá khứ.\"",
"1eHszo": "\"Agency quảng cáo\"",
"1eIWWM": "\"Trạng thái chiến dịch gây quỹ\"",
"1eTUtX": "\"Người tạo gắn thẻ đối tác kinh doanh khi đăng nội dung có thương hiệu. Nhấn vào Cài đặt nâng cao khi tạo bài viết hoặc nhấn vào biểu tượng tùy chọn khi tạo ảnh hoặc video cho tin.\"",
"1eiFtc": "\"Tài khoản ngân hàng của bạn có thể nhận được tiền hoàn lại sau 20 ngày làm việc.\"",
"1evKXZ": "\"Chúng tôi sẽ chia sẻ ID tài khoản, quốc gia và đơn vị tiền tệ của bạn với đối tác thanh toán là Trustly, Inc. theo {link (Trustly privacy policy)} và {link (Trustly terms of use)} của họ\"",
"1f7pMo": "\"Thêm ít nhất một hình ảnh để tiếp tục\"",
"1fBY8o": "\"Bạn có câu hỏi?\"",
"1fKrD0": "\"Bạn có chắc chắn muốn gỡ {name of business} khỏi hóa đơn hàng tháng của mình không?\"",
"1fMqnk": "\"Số dư trả trước: {prepaidBalance}\"",
"1fPDQg": "\"Lượt bắt đầu cuộc trò chuyện qua tin nhắn, toàn bộ số liệu dạng phần trăm và những người đã tiếp cận đều {in development}.\"",
"1fcBIR": "\"Tin\"",
"1fgt6W": "\"Để được hỗ trợ, bạn cần liên hệ trực tiếp với người bán này qua email. Nếu sự cố với đơn đặt hàng của bạn không được giải quyết trong vòng 3 ngày làm việc, bạn có thể quay lại phần biên lai đơn đặt hàng để nhận trợ giúp từ Facebook.\"",
"1fijqm": "\"Người theo dõi - Giờ\"",
"1fqBAD": "\"Không mục nào ở trên\"",
"1fshnY": "\"Địa chỉ 4\"",
"1funkZ": "\"CHI TIẾT THANH TOÁN\"",
"1g6WDF": "\"Đã hoàn tiền xong.\"",
"1g8JsW": "\"Ngày hết hạn\"",
"1gBcMJ": "\"Chờ đóng\"",
"1gDZqy": "\"Bạn không có hóa đơn chưa thanh toán\"",
"1gIrii": "\"Ngày 11\"",
"1gPjLP": "\"Lượt click vào liên kết mua hàng\"",
"1gPr7k": "\"Bước 2. Thanh toán hóa đơn hiện tại\"",
"1gQuJG": "\"Do phát hiện hoạt động bất thường nên chúng tôi đã vô hiệu hóa tài khoản quảng cáo của bạn. Hãy xác minh tài khoản để chạy lại quảng cáo.\"",
"1gTlxf": "\"Không thể thanh toán tài khoản của bạn bằng phương thức thanh toán này. Vui lòng thử lại hoặc thêm phương thức thanh toán mới.\"",
"1gZqTH": "\"Lịch sử giao dịch\"",
"1gsg3Y": "\"Trước khi tạo quảng cáo, bạn phải xem xét và chấp nhận chính sách không phân biệt đối xử của chúng tôi\"",
"1guAnI": "\"Áp dụng sau cho số dư\"",
"1gunUc": "\"Mã bưu chính\"",
"1h45Hk": "\"Đơn vị tiền tệ\"",
"1h8Mid": "\"{payment amounts} Bạn có thể phải chờ tối đa 5 phút để thay đổi này xuất hiện trên tài khoản của mình. Để bắt đầu chạy lại quảng cáo, hãy thanh toán dư nợ còn lại trên tài khoản.\"",
"1h9bhc": "\"Khi chọn đơn vị tiền tệ mới, bạn sẽ tạo tài khoản quảng cáo mới. Tài khoản quảng cáo cũ của bạn sẽ bị đóng, nhưng vẫn hiển thị. Mọi quảng cáo tạo bằng tài khoản cũ của bạn sẽ dừng chạy.\"",
"1hEG3k": "\"Bạn cần thanh toán số dư {remaining balance} trên tài khoản của mình rồi mới có thể gỡ {payment method name}. Nếu bạn muốn thanh toán số dư bằng phương thức thanh toán khác, vui lòng thêm phương thức đó trước tiên.\"",
"1hMupd": "\"Đặt làm phương thức chính\"",
"1hTvQ7": "\"Giới hạn chi tiêu cho tài khoản của bạn vẫn là {new spending limit}. Hãy thử lại.\"",
"1hbEJH": "\"Bạn có mã số thuế GST không?\"",
"1hiaUl": "\"Sau khi gỡ, bạn sẽ không thể sử dụng phương thức thanh toán này để chạy quảng cáo.\"",
"1hjFaH": "\"Đây là nơi bài viết của bạn được xem nhiều nhất. Bài viết nhận được nhiều lượt hiển thị nhất từ {source, like Home}, {source, like Profile} và {source, like Other}.\"",
"1hlE4s": "\"Đây là mã nhận dạng ngân hàng của ngân hàng của bạn hoặc mã SWIFT. Mã này có thể có 8 hoặc 11 ký tự.\"",
"1hloHv": "\"Bạn có thể theo dõi để biết đối tượng của mình đã tăng lên như thế nào trong 7 ngày qua hoặc trong một ngày cụ thể. Tất cả các con số đều được tính theo giờ chuẩn Thái Bình Dương.\"",
"1hnLpi": "\"Xem tất cả giao dịch qua Facebook Pay\"",
"1hvRwT": "\"Bạn có muốn tiếp tục và ủy quyền lại thẻ sau đây không?\"",
"1hxzz7": "\"Phương thức thanh toán\"",
"1i6yWz": "\"ngày 8\"",
"1iGiBm": "\"Khi nhấn vào nút Gửi tin nhắn trên quảng cáo này, mọi người sẽ có thể gửi tin nhắn đến tài khoản WhatsApp Business của bạn.\"",
"1iSAEu": "\"Từ chối thẻ\"",
"1iW0eG": "\"Nhập ngày trong tương lai\"",
"1idwY": "\"Bạn cung cấp số NIT không chính xác. Vui lòng nhập số NIT hợp lệ gồm 10 chữ số.\"",
"1imWjP": "\"Lượt bắt đầu cuộc trò chuyện qua tin nhắn\"",
"1inWya": "\"Chọn thẻ để ủy quyền lại:\"",
"1j9rJJ": "\"Không có thông tin chi tiết\"",
"1jInBr": "\"trang cài đặt\"",
"1jMV7g": "\"Phương thức thanh toán\"",
"1jN6SO": "\"Vui lòng nhập mã chi nhánh ngân hàng hợp lệ.\"",
"1jV47G": "\"Bạn có thể đặt số tiền mà họ có thể chi tiêu hoặc cấp quyền sử dụng toàn bộ hạn mức tín dụng của bạn.\"",
"1jXz19": "\"Mã chi nhánh\"",
"1jYmD0": "\"Thông tin chi tiết này chỉ hiển thị với tài khoản tạo bài viết.\"",
"1jiG50": "\"Tổng số lần mọi người xem trang sản phẩm từ tin này rồi nhấn vào nút trên trang sản phẩm đó.\"",
"1jufjV": "\"Tài khoản quảng cáo của bạn đang chờ vô hiệu hóa. Quá trình này có thể kéo dài đến 2 ngày làm việc. Sau khi vô hiệu hóa tài khoản, bạn sẽ thấy nút mới màu xanh da trời có nhãn \\\"Yêu cầu hoàn tiền\\\" trong Trình quản lý kinh doanh.\"",
"1k9JaW": "\"Xác minh tên pháp lý của tổ chức\"",
"1kNMGB": "\"lần\"",
"1kRbL8": "\"Phương thức thanh toán này hiện không được hỗ trợ, vui lòng nhập phương thức khác.\"",
"1kRzGS": "\"Tạo tài khoản quảng cáo mới\"",
"1kWslh": "\"Đã giao hàng vào {date}\"",
"1kvJrD": "\"Phân biệt đối xử về tín dụng\"",
"1l6SA3": "\"Số dư hiện tại\"",
"1l6qW0": "\"Nhập họ tên\"",
"1lKHtN": "\"Bạn có muốn sử dụng tín dụng quảng cáo không?\"",
"1lMSvV": "\"Nếu bạn là doanh nghiệp, vui lòng cung cấp số đăng ký QST của mình để không bị tính thuế QST.\"",
"1lNGTk": "\"Mức tín dụng của bạn sẽ thấp hơn 20% số dư tối đa ban đầu\"",
"1lRPej": "\"Đã hoàn lại tiền xong.\"",
"1lf7Fd": "\"NIT không chính xác\"",
"1ll2TH": "\"Thêm địa chỉ mới\"",
"1lnGb0": "\"Chúng tôi sẽ dựa vào thông tin bạn gửi để xác minh tổ chức và mối quan hệ giữa bạn với tổ chức. Chúng tôi cũng sử dụng thông tin này để tuân thủ các nghĩa vụ pháp lý, đồng thời phát hiện và ngăn chặn hành vi gây hại (chẳng hạn như gian lận và mạo danh). Điều này sẽ góp phần bảo vệ bạn và các thành viên còn lại trong cộng đồng Facebook.\"",
"1lsmMb": "\"Trước khi có thể thay đổi phương thức thanh toán chính, bạn cần thanh toán số dư hiện tại.\"",
"1lzDeY": "\"Phân biệt đối xử trong quảng cáo\"",
"1m0H0P": "\"Tôi là người phụ trách thông tin tài chính\"",
"1m0bxJ": "\"Tóm tắt về hàng trả lại\"",
"1mCPjk": "\"Khoảng thời gian: 1 ngày\"",
"1mCsBq": "\"Các cân nhắc đặc biệt\"",
"1mHBZw": "\"Chúng tôi đã vô hiệu hóa tài khoản quảng cáo của bạn vì không thể xử lý khoản thanh toán mà bạn thực hiện qua phương thức của mình. Để tiếp tục chạy quảng cáo, vui lòng thanh toán số tiền phải trả.\"",
"1mIW92": "\"Nữ\"",
"1mJTSv": "\"Số đăng ký INN không chính xác\"",
"1mUET5": "\"Mã bảo mật không chính xác\"",
"1meRaU": "\"Thêm phương thức thanh toán để nhận khoản tín dụng quảng cáo trị giá {coupon_amount} và chạy quảng cáo. Sau khi bạn dùng hết tín dụng quảng cáo, hệ thống mới tính phí phương thức thanh toán của bạn.\"",
"1mpCek": "\"Bài viết\"",
"1mujGV": "\"Tắt thông báo đẩy\"",
"1mxipY": "\"Tôi có một khoản tín dụng quảng cáo cần nhận.\"",
"1n37lg": "\"Đây là số tài khoản ngân hàng quốc tế của bạn.\"",
"1n4eEm": "\"{percent}% từ quảng cáo gần đây nhất\"",
"1nAhBc": "\"Cài đặt bảng kê chi tiết\"",
"1nU4DX": "\"Vui lòng nhập số tiền từ {payment amount} trở lên.\"",
"1neDZl": "\"Tài khoản quảng cáo của bạn bị vô hiệu hóa do bạn đã đạt giới hạn tín dụng lập hóa đơn hàng tháng. Vui lòng thanh toán hết các hóa đơn chưa trả để bắt đầu chạy lại quảng cáo.\"",
"1neFTU": "\"{number} tỷ\"",
"1nfiQ3": "\"Hết hạn vào {credit card expiration, formatted as MM\\\/YY}\"",
"1nyXsk": "\"Cung cấp tên, địa chỉ, số điện thoại, email và trang web của tổ chức để xác minh. Có thể bạn cần tải {link} lên để xác nhận thông tin này.\"",
"1nyhKy": "\"Tên xuất hiện trên tài liệu pháp lý của doanh nghiệp.\"",
"1nzlK5": "\"Không được hỗ trợ, không nhận được câu trả lời\"",
"1nzv6J": "\"Tìm kiếm \\\"{partialQuery}\\\"\"",
"1o1i3F": "\"Tìm hiểu thêm\"",
"1oVojK": "\"Nhập số tài khoản ngân hàng.\"",
"1oejid": "{\"*\":\"Tổng phụ ({number} mặt hàng)\",\"__lvl\":1}",
"1pIXaV": "\"Từ trang cá nhân\"",
"1pKN6i": "\"Đã gửi email thành công.\"",
"1pSp5": "\"Thành phố\\\/Thị xã\"",
"1paUwe": "\"Banco Itaú BBA S.A.\"",
"1peSN2": "\"Sao chép ID đơn đặt hàng: {Order ID}\"",
"1piV1E": "\"Loại sản phẩm\"",
"1pjYXZ": "\"Không chấp nhận\"",
"1pquD2": "\"Lỗi xóa quảng cáo\"",
"1prXXP": "\"Quảng cáo của tôi tiếp tục bị từ chối\"",
"1q12m2": "\"Khi mọi người nhấp vào hình ảnh chính trên quảng cáo của bạn, họ sẽ thích Trang Facebook hoặc trang web của bạn.\"",
"1qFu4e": "\"Hành động thực hiện từ bài viết này\"",
"1qHsBl": "\"Đã xảy ra lỗi, hãy thử lại sau.\"",
"1qKPdY": "\"Tài khoản quảng cáo\"",
"1qi1Bx": "\"Không có kết nối mạng\"",
"1qj42C": "\"Trang chủ\"",
"1qlqWB": "\"Không thể xử lý thẻ\"",
"1rCDtl": "\"Đơn hàng: {order number}\"",
"1rGvrI": "\"Vui lòng nhập mã bảo mật gồm 4 trên thẻ của bạn.\"",
"1rHgcd": "\"Kích hoạt\"",
"1rUlKU": "\"Tiếp tục\"",
"1rVyMk": "\"Nhập thông tin về tổ chức\"",
"1rZ8G5": "\"Nhập từ hoặc cụm từ mà bạn muốn ẩn, phân tách bằng dấu phẩy. Chúng tôi cũng sẽ ẩn những từ tương tự (viết sai chính tả) để góp phần ngăn chặn hành vi quấy rối.\"",
"1rrDQR": "\"Vui lòng nhập thành phố\"",
"1rzPpc": "\"Thanh toán qua ghi nợ trực tiếp\"",
"1sMTWP": "\"Đây không phải là thông tin bắt buộc phải có để chạy quảng cáo trên Facebook.\"",
"1sUoRZ": "\"Đã hoàn tất lượt mua hàng\"",
"1sWywW": "\"Cách thanh toán hóa đơn\"",
"1sZQIO": "\"Thêm thông tin doanh nghiệp\"",
"1sd7db": "\"Bên cung cấp:\"",
"1sfX0j": "\"Đã gỡ được phương thức thanh toán này khỏi tài khoản của bạn.\"",
"1si9uj": "\"{formatted coupon code amount} sẽ được áp dụng cho tài khoản của bạn sau khi bạn hoàn tất quá trình thêm phương thức thanh toán.\"",
"1soVFz": "\"Email liên hệ\"",
"1suN2K": "\"Tôi không đặt mua cái này\"",
"1sunjn": "\"Thanh toán\"",
"1sxQLD": "\"Đăng ký\"",
"1t63t4": "\"Số dư trả trước: {amount}\"",
"1t7zNK": "\"Yêu cầu hoàn tiền\"",
"1tDu7D": "\"Không cập nhật được\"",
"1tJBO3": "\"Nếu bạn chọn {payment method name} làm phương thức thanh toán chính thì hệ thống sẽ dùng phương thức này để thanh toán mọi quảng cáo trên tài khoản quảng cáo này.\"",
"1tNmqJ": "\"Mô tả vấn đề xảy ra với mặt hàng của bạn\"",
"1tQ6xj": "\"Tương tác\"",
"1tQhz5": "\"Phương thức thanh toán\"",
"1tS7VA": "\"Hãy chờ một lát...\"",
"1tWdSM": "\"Múi giờ\"",
"1te7DE": "\"Xem lại thông tin thanh toán\"",
"1tlTqj": "\"Số tài khoản duy nhất đã lưu bài viết của bạn.\"",
"1tlVkU": "\"Tài khoản thanh toán của bạn giờ đã hoạt động và chúng tôi đã hủy giao dịch tạm thời trị giá {amount} trên thẻ {cardType} * {lastFourDigits}. Bạn có thể sử dụng tính năng thanh toán rồi đó.\"",
"1tmrMA": "\"Giới hạn chi tiêu không hợp lệ\"",
"1tugoZ": "\"Đã thanh toán Boleto.\"",
"1txhtr": "\"Khác\"",
"1tyD4r": "\"Đồng Rupee Ấn Độ hiện không áp dụng trên WhatsApp tại quốc gia này. Vui lòng chọn đơn vị tiền tệ khác\"",
"1uAOzY": "\"Số GST\"",
"1ufDXc": "\"Thành công\"",
"1urCka": "\"Mã zip\"",
"1uvT06": "\"Itaú Unibanco Holding S.A.\"",
"1vFJkx": "\"Không thể cập nhật {payment method}\"",
"1vN5pw": "\"Hệ thống đã hoàn lại số dư trên tài khoản vào tài khoản ngân hàng của bạn.\"",
"1vQ3W": "\"Số VAT EU\"",
"1vW22P": "\"Tất cả mặt hàng trong đơn này đều sẽ bị hủy.\"",
"1vcqkd": "\"Địa chỉ đường dòng 2 (tùy chọn)\"",
"1vdgkO": "\"Đảo Prince Edward\"",
"1vhb3s": "\"Instagram sẽ chia sẻ thông tin này với người bán để họ chuẩn bị tiếp nhận đơn đặt hàng của bạn.\"",
"1vlbBA": "\"Gỡ địa chỉ\"",
"1vmpbL": "\"Samoa thuộc Mỹ\"",
"1vnz4P": "\"Thông tin\"",
"1vpUxO": "\"Đảo Rhode\"",
"1vyY5D": "\"Bỏ qua\"",
"1w5Vjs": "\"Nhập một khoản ít hơn hoặc bằng số tiền phải trả.\"",
"1wE9BA": "\"Số đăng ký QST không chính xác\"",
"1wRt6X": "\"Thông tin của bạn sẽ được gửi cho Stripe - bên xử lý thanh toán cho các khoản quyên góp của bạn. Thông tin này dùng để xác nhận danh tính của bạn.\"",
"1wTyVI": "\"Tìm hiểu thêm\"",
"1wf4r3": "\"Tổng giới hạn tín dụng = {max credit amount}\"",
"1wtfjl": "\"Tài khoản được phê duyệt\"",
"1wtqIO": "\"Đã hoàn tiền thành công\"",
"1ww9Rm": "\"Truy cập trang web {merchant Instagram handle} để biết cách trả lại sản phẩm này.\"",
"1wyY2p": "\"Đang chờ hoàn tiền\"",
"1x3vFd": "\"Chấp nhận\"",
"1xEdy5": "\"Lỗi tải\"",
"1xLSB7": "\"Điều khoản thanh toán của Facebook\"",
"1xMDiV": "\"Thay đổi phương thức thanh toán\"",
"1xNUgk": "\"Tín dụng quảng cáo trên Facebook\"",
"1xRP9b": "\"Không, tài khoản này sẽ không chạy quảng cáo mang tính chính trị\"",
"1xZLo1": "\"Chụp lại mặt sau giấy tờ tùy thân\"",
"1xdF5P": "\"Tên doanh nghiệp\"",
"1xeaEB": "\"Quyên góp\"",
"1xiSiP": "\"hiện chưa chọn\"",
"1y5s6": "\"Lượt click vào liên kết trên trang sản phẩm của bạn.\"",
"1y8F9O": "\"Mã chi nhánh ngân hàng\"",
"1yFTam": "\"Tạo tài khoản\"",
"1yGl72": "\"TH7\"",
"1yNvNs": "\"Bank of America Merrill Lynch Banco Múltiplo S.A.\"",
"1ySPLP": "\"Nhập mã PIN\"",
"1ydmxu": "\"Síp\"",
"1ylSMq": "\"Lỗi khi yêu cầu trả lại hàng\"",
"1yoU1m": "\"Địa chỉ email không hợp lệ\"",
"1yqAuJ": "\"ỦY QUYỀN THẺ\"",
"1yvPp1": "\"Chấp nhận thẻ\"",
"1zBO7R": "\"Xem thêm\"",
"1zIzvw": "\"chiều\"",
"1zJSGq": "\"Mã tín dụng quảng cáo\"",
"1zKWpS": "\"Quảng cáo lại\"",
"1zajNe": "\"Đã đặt hàng vào {date}\"",
"1zfwNg": "\"Không tìm thấy người dùng nào\"",
"1zg18h": "\"Lưu thẻ và thanh toán\"",
"1zhkOz": "\"Bài viết này hiện chưa được quảng cáo. Hãy quảng cáo bài viết để tiếp cận được nhiều người hơn.\"",
"1zmRdY": "\"Vui lòng nhập số điện thoại.\"",
"1zpNg8": "\"Lỗi không xác định\"",
"200G0S": "\"Ngày lập hóa đơn (1-31)\"",
"20AZXl": "\"Xác minh thông tin lập hóa đơn\"",
"20FkgZ": "\"Nhập mã xác nhận\"",
"20Fyzq": "\"Đơn vị tiền tệ\"",
"20IIlY": "\"Cảm ơn bạn đã quan tâm. Vui lòng quay lại sau\"",
"20VaCG": "\"Tôi không phải là người phụ trách thông tin tài chính\"",
"20s4Fx": "\"Kết nối PayPal\"",
"2100Oy": "\"Hãy liên hệ với quản trị viên và đề nghị họ chỉ định cho bạn vai trò Người phân tích tài chính hoặc Người chỉnh sửa thông tin tài chính, bằng cách truy cập vào tab Người và tài sản trong phần Cài đặt cho doanh nghiệp.\"",
"210lHl": "\"Chúng tôi không thể sửa đổi địa chỉ của bạn. Vui lòng đảm bảo thông tin này là chính xác.\"",
"2143hq": "\"Hãy thêm địa chỉ email để hoàn tất đơn đặt hàng này.\"",
"21CB3c": "\"Nếu bạn muốn chọn RU làm quốc gia của mình, hãy quay lại màn hình trước và chọn RUB làm đơn vị tiền tệ.\"",
"21GWzX": "\"Hãy nhập số tài khoản ngân hàng chính xác.\"",
"21HnXc": "\"Đã xảy ra lỗi khi lưu thẻ tín dụng.\"",
"21OxMi": "\"Newfoundland và Labrador\"",
"21WBKR": "\"Tên chủ tài khoản\"",
"21WOEs": "\"Nếu bạn là doanh nghiệp, vui lòng cung cấp số TIN của mình để không bị tính thuế VAT.\"",
"21fdg4": "\"Liên hệ với bộ phận hỗ trợ thanh toán\"",
"21lTAw": "\"Vô hiệu hóa tài khoản quảng cáo\"",
"21msqm": "\"{business name} sẽ được thêm vào {credit card detail} của bạn\"",
"21ntLv": "\"Đã lưu Số tài khoản VAT vào tài khoản quảng cáo của bạn.\"",
"21o8Q8": "\"Sẽ được dùng trước các phương thức thanh toán khác.\"",
"21priz": "\"Hủy đơn đặt hàng\"",
"21wQO8": "\"Ngưỡng chỉ ảnh hưởng đến tần suất lập hóa đơn, chứ không phải số tiền bạn có thể chi tiêu. Bạn sẽ được tính phí mỗi khi đạt ngưỡng lập hóa đơn.\"",
"220D4Z": "\"Mã bảo mật bạn nhập không khớp với thông tin thẻ tín dụng. Để tiếp tục, hãy thử thay đổi phương thức thanh toán của mình.\"",
"223I0L": "\"Phê duyệt đối tác\"",
"22ADHX": "\"Cài đặt ngay\"",
"22GxoD": "\"Tháng 11\"",
"22PcuN": "\"Đã bỏ qua thông tin về ABN\"",
"22RBId": "\"Thời gian phản hồi trung bình: 3 - 4 phút\"",
"22d94U": "\"Cập nhật ứng dụng\"",
"22domT": "\"2. Bạn có quyền thay mặt nhà quảng cáo gửi đơn đăng ký này và ràng buộc nhà quảng cáo.\"",
"22unKt": "\"Mã số thuế GST\"",
"22wuhu": "\"Chụp lại mặt trước giấy tờ tùy thân\"",
"22zQSq": "\"Ngày lập hóa đơn tiếp theo của bạn là {next billing date}. Sau đó, bạn sẽ được lập hóa đơn hàng tháng vào ngày bạn chọn.\"",
"2362O4": "\"Chọn nhóm hóa đơn\"",
"23PCsi": "\"Thẻ\"",
"23Ws50": "\"Thông tin khách hàng\"",
"23Zvl": "\"Đã xảy ra lỗi khi gửi tin nhắn này. Hãy thử lại.\"",
"23bu4B": "\"Quy trình vô hiệu hóa tài khoản quảng cáo có thể cần tối đa 2 ngày làm việc để hoàn tất. Sau khi quy trình này hoàn tất, bạn có thể yêu cầu hoàn tiền đối với số dư trả trước.\"",
"23bz52": "\"Cập nhật thông tin thuế của bạn.\"",
"23f7R1": "\"Giá trị tín dụng mới không thể giống giá trị tín dụng cũ.\"",
"23h2tN": "\"Chọn tài khoản\"",
"23lOjm": "\"Hạn mức tín dụng\"",
"23q9QV": "\"T2\"",
"2447Ou": "\"Thêm phương thức thanh toán\"",
"246wVz": "\"TH3\"",
"24DCEX": "\"Số đơn đặt hàng\"",
"24EJhs": "\"Tên khách hàng\"",
"24EfLh": "\"THÁNG 2\"",
"24JTwY": "\"Do những quy tắc mới về quyền riêng tư ở châu Âu nên hiện không có thông tin chi tiết liên quan đến hoạt động nhắn tin. Những thông tin chi tiết bị ảnh hưởng, bao gồm cả lượt tương tác với tin, sẽ không có dữ liệu cho nội dung phân phối từ và đến châu Âu. Một số thông tin chi tiết sẽ hiển thị \\\"--\\\" thay vì dữ liệu.\"",
"24QgG0": "\"3. Bạn ủy quyền cho Facebook, Inc. (công ty mẹ của WhatsApp) đặt bất cứ câu hỏi hợp lý nào (trực tiếp hoặc thông qua bên thứ ba) mà Facebook cho là cần thiết để kiểm tra danh tính của bạn và\\\/hoặc thông tin trong hồ sơ.\"",
"24alQs": "\"Nhập họ tên hợp lệ\"",
"24kHQI": "\"Sao chép mã\"",
"24mtRO": "\"Tài khoản của bạn đang hoạt động\"",
"24on8N": "\"Chúng tôi sẽ gửi email đến địa chỉ {email} để thông báo cho bạn khi đơn đặt hàng được xác nhận.\"",
"24rzNe": "\"hoặc\"",
"24yLA8": "\"Cơ quan thuế địa phương yêu cầu Facebook chia sẻ với họ thông tin về doanh nghiệp của bạn.\"",
"24zLDe": "\"Xảy ra lỗi không mong muốn khi hủy đơn đặt hàng, vui lòng thử lại sau.\"",
"250EA6": "\"Thông tin tài khoản\"",
"252c5f": "\"Bạn có thể cập nhật ngày này trong {Payment Settings link}.\"",
"25gWi4": "\"Mã chi nhánh ngân hàng\"",
"25qqqI": "\"Nhận báo giá\"",
"25qqu1": "\"Chọn tất cả\"",
"26CP4c": "\"Không thể cập nhật tài khoản\"",
"26Pq2h": "\"Trong đơn đặt hàng này\"",
"26Uilh": "\"Nhập lại mã PIN để xác nhận.\"",
"26bsZW": "\"Hội nghị Lãnh đạo về Nhân quyền và Dân quyền\"",
"26pWCd": "\"Nếu bạn là doanh nghiệp, vui lòng cung cấp số BIN để không bị tính thuế VAT.\"",
"26wWxw": "\"ngày 10\"",
"26xjJA": "\"OK\"",
"2717pp": "\"TH9\"",
"271cp9": "\"Do gần đây đã thay đổi nhiều lần nên bạn hiện không thể tạo tài khoản quảng cáo mới và thay đổi {changed}. Vui lòng thử lại sau.\"",
"275Gq2": "\"Chúng tôi không thể thêm phương thức thanh toán của bạn. Vui lòng đảm bảo thông tin này là chính xác.\"",
"27JRE1": "\"Thông tin mã số thuế của bạn đã được lưu vào tài khoản quảng cáo.\"",
"27MiBA": "\"Số tiền trên Boleto\"",
"27h2Gt": "\"Hôm nay\"",
"27idDY": "\"Không thể thêm doanh nghiệp\"",
"27kdvB": "\"Địa chỉ như trên giấy tờ chính thức\"",
"27lrpw": "\"Nhập mã PIN bốn chữ số\"",
"27xpf5": "\"Nếu bạn chọn ngày từ 29 đến 31, chúng tôi sẽ lập hóa đơn cho bạn vào ngày cuối cùng của các tháng ngắn hơn.\"",
"283xeM": "\"Tháng 2\"",
"285ukM": "\"MUA SẮM\"",
"287tZZ": "\"Nam\"",
"288X3e": "\"Nếu bạn nhận được một khoản tiền hoàn lại do nhầm lẫn, bạn phải trả lại khi Facebook Inc yêu cầu.\"",
"28Lf5b": "\"Không thể thêm PayPal\"",
"28Ql5J": "\"Số đăng ký thuế bán hàng tại Quebec\"",
"28WRe0": "\"Ảnh chụp giấy tờ tùy thân\"",
"28a8un": "\"Thông tin tài khoản quảng cáo\"",
"28cWxC": "\"Cập nhật phương thức thanh toán để xem thông tin giao hàng.\"",
"28ciJX": "\"Chọn quốc gia là Brazil nếu đơn vị tiền tệ của bạn là Đồng Real Brazil (BRL).\"",
"28daSg": "\"Thông tin chi tiết chỉ có sẵn cho bài viết mới.\"",
"28gmDT": "\"Quốc gia và đơn vị tiền tệ không khớp\"",
"291KNG": "\"Phê duyệt thẻ thủ công\"",
"298BIz": "\"Trong quá trình kiểm tra, chúng tôi cần xác nhận chi tiết đã cung cấp với Cơ quan Đánh giá Tín nhiệm (CRA). CRA sẽ lưu trữ hồ sơ của quá trình kiểm tra này. Hồ sơ này sẽ không được sử dụng trong tính điểm rủi ro tín nhiệm và sẽ không ảnh hưởng đến kết quả xếp hạng tín nhiệm.\"",
"29C6SA": "\"Không thể xác nhận phương thức thanh toán. Bạn có 8 ngày để thêm phương thức thanh toán trước khi quảng cáo ngừng chạy. Mọi phương thức thanh toán không đủ điều kiện hoặc chưa được xác nhận đều không thể dùng để thanh toán quảng cáo. Bạn có thể thử lại với thẻ này hoặc thẻ khác.\"",
"29CA4x": "\"Số CNPJ\\\/CPF\"",
"29Gzta": "\"Không chắc\"",
"29Kk4L": "\"Quá đắt so với các lựa chọn khác\"",
"29Lv8G": "\"Chọn Tiểu vương quốc Ả Rập\"",
"29ZW0": "\"Vui lòng chọn một phương thức thanh toán bên dưới để nạp thêm tiền vào số dư trả trước.\"",
"29h0gB": "\"Xác minh thẻ\"",
"29qIxP": "\"Số lượt trung bình mà những người theo dõi bạn sử dụng Instagram vào một ngày cụ thể.\"",
"29r5um": "\"Lượt hiển thị từ hashtag\"",
"2A3Zi6": "\"Không bắt buộc\"",
"2AK5kF": "\"Gỡ {payment method name}\"",
"2ATFd8": "\"Mật khẩu Instagram\"",
"2Ar3wH": "\"Gọi điện\"",
"2B6sPg": "\"Bằng cách đăng ký, bạn đồng ý với ^*Điều khoản và Chính sách quyền riêng tư*^ của chúng tôi.\"",
"2BKbKh": "\"Chưa thể trả lại hàng\"",
"2BTNMG": "\"Bồ Đào Nha\"",
"2BW1e8": "\"Cập nhật thông tin thuế của bạn.\"",
"2BWvwF": "\"Bạn sẽ nhận được hóa đơn tiếp theo vào {next billing date}. Sau đó, bạn sẽ được lập hóa đơn vào {updated billing day of month, e.g. '31st'} mỗi tháng.\"",
"2BbpOZ": "\"Giới thiệu về hóa đơn hàng tháng\"",
"2BjqN1": "\"Ngưỡng hiện tại: {curr_threshold}\"",
"2BugIj": "\"Đã xảy ra lỗi khi gửi yêu cầu hoàn tiền của bạn. Vui lòng thử lại.\"",
"2C1031": "\"Ai sẽ nhìn thấy thông tin của bạn\"",
"2CI0t": "\"{business name} ơi, chào mừng bạn đến với Công cụ kinh doanh trên Instagram\"",
"2Ca12W": "\"Tổng số\"",
"2CfvD1": "\"Tạm dừng quảng cáo này?\"",
"2CnByR": "\"Giống địa chỉ nhà\"",
"2D1U1d": "\"Rất tiếc, đã bán hết mặt hàng này\"",
"2D4GlG": "\"Tài khoản quảng cáo đang hoạt động\"",
"2D52m1": "\"Rung khi có thông báo\"",
"2DNjxU": "\"Đơn đặt hàng với {merchant business name} số: {merchant order number}\"",
"2DOLAr": "\"Chỉnh sửa phương thức thanh toán\"",
"2DbOzY": "\"Thông tin thanh toán của bạn hiện đã được kết nối trên các tài khoản. Bạn có thể vào phần Cài đặt để thay đổi thông tin này.\"",
"2DgPlr": "\"Giờ bạn có thể dùng PayPal trên tài khoản của mình.\"",
"2DkJ2I": "\"Rất tiếc, đã xảy ra lỗi. Vui lòng thử lại.\"",
"2DoBLT": "\"Nhập một số từ 1-31\"",
"2E0Agx": "\"Lãnh thổ Tây Bắc\"",
"2E6FIB": "\"Thích Trang\"",
"2ECiaD": "\"Lọc những từ bị báo cáo nhiều nhất\"",
"2EIbmh": "\"Đại lý\"",
"2EJ6ne": "\"Thanh toán\"",
"2EKKB2": "\"Chỉ quản trị viên của tài khoản quảng cáo {account name and number} mới có thể kích hoạt.\"",
"2ESiB9": "\"Xem đường đi\"",
"2EVVUv": "\"Bỏ qua\"",
"2EZGUd": "\"Bạn đang thử nghiệm Facebook Pay ở bước thanh toán\"",
"2EczfI": "\"Đã bỏ qua số đăng ký GST\"",
"2EwTVj": "\"Bạn sẽ thanh toán hóa đơn bằng séc, chuyển khoản hoặc ghi nợ trực tiếp.\"",
"2FIUkb": "\"Bạn có thể thử lại bằng tài khoản ngân hàng này hoặc phương thức thanh toán khác.\"",
"2FIh7d": "\"Bạn có thể thử lại bằng phương thức thanh toán này hoặc loại khác.\"",
"2FQfsN": "\"Xác nhận mối quan hệ của bạn\"",
"2FSQW1": "\"Số lần nhấp vào Nhận chỉ đường\"",
"2FV2kd": "\"Địa chỉ giao hàng\"",
"2FXXeE": "\"PARANÁ BANCO S.A.\"",
"2FgIzb": "\"Khi mọi người nhấp vào Nhận chỉ đường trên quảng cáo, họ sẽ được chuyển đến ứng dụng bản đồ để hiển thị vị trí.\"",
"2FkBGV": "\"Thông tin của bạn đã được gửi thẳng cho Stripe - bên xử lý thanh toán cho các khoản quyên góp của bạn. Thông tin này dùng để xác nhận danh tính của bạn và sẽ không lưu trữ trên Instagram.\"",
"2FvFG2": "\"Không mở được khiếu nại của bạn. Vui lòng thử lại.\"",
"2FyLQT": "\"Số tài khoản duy nhất đã thấy bất kỳ bài viết nào của bạn. Số người tiếp cận chỉ là {estimate} và có thể không chính xác.\"",
"2G27xf": "\"2 giờ\"",
"2G86po": "\"Thẻ · {last four} đã được thêm vào tài khoản của bạn.\"",
"2GKX7R": "\"Khác\"",
"2GQy3B": "\"Nhập thông tin thanh toán để mua ngay khi mặt hàng này ra mắt.\"",
"2GRWEo": "\"Nhấn lại vào nút Liên hệ với Instagram để nhận trợ giúp về đơn đặt hàng này.\"",
"2GdacA": "\"Mã PIN\"",
"2GhlQw": "\"Chúng tôi sẽ tính phí cho bạn vào ngày lập hóa đơn hàng tháng và mỗi lần bạn đạt ngưỡng đã đặt ra.\"",
"2Gp9x": "\"{num_following_and_follower} người\"",
"2GqpDj": "\"Cách tìm mã\"",
"2H1YXj": "\"ngày 26\"",
"2H48x5": "\"Phòng\\\/Căn hộ (Tùy chọn)\"",
"2H5pnh": "\"Lưu ý rằng về sau, bạn sẽ không thể thay đổi thông tin này.\"",
"2HN7TW": "\"Gọi cho tôi theo số [entityPhone] để cung cấp mã bảo mật\"",
"2HT6Xq": "\"THÁNG 2\"",
"2HYCZY": "\"Phương thức thanh toán của bạn được lưu trữ an toàn.\"",
"2HdIY1": "\"Để đảm bảo an toàn, chúng tôi đã vô hiệu hóa tính năng thanh toán\"",
"2HfPmM": "\"ABN bạn đã cung cấp chưa chính xác. Vui lòng nhập ABN gồm 11 chữ số hợp lệ.\"",
"2Hqs9n": "\"Thẻ tín dụng hoặc ghi nợ\"",
"2HrFUM": "\"Quảng cáo\"",
"2Hre6V": "\"Xác minh thẻ\"",
"2I5etw": "\"Xác minh thẻ\"",
"2I6CHN": "\"Đăng ký lập hóa đơn hàng tháng\"",
"2I8gMA": "\"Lượt click vào liên kết mua hàng\"",
"2IDnTn": "\"Vương quốc Anh\"",
"2ILgCM": "\"Tương tác là gì?\"",
"2INaTz": "\"Chính sách không phân biệt đối xử của Facebook áp dụng trên phạm vi toàn cầu. Tuy nhiên, các khu vực khác nhau có thể có thêm các quy định khác. Hãy đảm bảo là bạn tuân thủ mọi điều luật hoặc chính sách hiện hành tại cả vị trí của mình lẫn nơi bạn đang nhắm mục tiêu.\"",
"2IOPfX": "\"Bạn có thể hủy Ghi nợ trực tiếp bất kỳ lúc nào bằng cách liên hệ với ngân hàng hoặc tổ chức tín dụng nhà ở. Bạn có thể cần xác nhận bằng văn bản. Đồng thời, vui lòng thông báo cho chúng tôi.\"",
"2IVOLm": "\"Số lần nhấn để xem ảnh hoặc video trước đó trong tin của bạn.\"",
"2IX7dL": "\"Ngày 25\"",
"2IbMI5": "\"4. Facebook, Inc. (công ty mẹ của WhatsApp) có thể không phê duyệt hồ sơ đăng ký nhận hóa đơn hàng tháng của bạn.\"",
"2Iedrd": "\"Yêu cầu gắn thẻ\"",
"2IkpR1": "\"Gỡ\"",
"2InDOk": "\"Từ hashtag\"",
"2IqEiY": "\"{percentage} tài khoản tiếp cận được từ quảng cáo của bạn\"",
"2IzVQL": "\"Phê duyệt khoản tiền tạm treo\"",
"2JMrcv": "\"Nạp tiền vào số dư\"",
"2JRU4C": "\"Xem Điều khoản của Facebook\"",
"2Jbg42": "\"Địa chỉ nhà\"",
"2JjODK": "\"Số tiền\"",
"2JlLk3": "\"Đã bỏ qua thông tin QST\"",
"2JsDT6": "\"Đang xử lý khoản thanh toán\"",
"2JugEQ": "\"Giới hạn tín dụng\"",
"2Jz5IF": "\"Đối tác tạo quảng cáo\"",
"2K1L3H": "\"Cuộc gọi nhỡ\"",
"2K23HK": "\"đóng góp ý kiến cho chúng tôi.\"",
"2KCqEB": "\"Ngày lập hóa đơn\"",
"2KjyX9": "\"Cần bổ sung thông tin\"",
"2KltxO": "\"Thêm tin nhắn để chúng tôi hiểu được điều gì đang diễn ra. Nhân viên hỗ trợ sẽ nắm được thông tin này. Vui lòng không chia sẻ thông tin nhạy cảm, chẳng hạn như mật khẩu.\"",
"2KwMox": "\"Mã số thuế (tùy chọn)\"",
"2L2fLE": "\"Thông tin của bạn sẽ được gửi cho Stripe - bên xử lý thanh toán cho các khoản quyên góp của bạn. Thông tin này dùng để xác nhận danh tính của bạn.\"",
"2LR389": "\"Không có kết nối Internet\"",
"2LdvBy": "\"Từ năm 2019, quảng cáo trên Facebook tại Nga sẽ chịu thuế giá trị gia tăng (VAT) là 20%. Vui lòng thêm số đăng ký thuế (INN) của bạn, nếu có.\"",
"2LjOCO": "\"Email nhận hóa đơn hiện tại\"",
"2LkhSg": "\"Tài khoản của khách hàng\"",
"2LpN1i": "\"Tin\"",
"2LqMEG": "\"Nhập số thẻ hợp lệ\"",
"2LwSMf": "\"Hết hạn {credit card expiration, formatted as MM\\\/YY}\"",
"2Lym8C": "\"Bạn chưa lưu thay đổi. Bạn có chắc chắn muốn hủy không?\"",
"2Lz4jX": "\"Thêm tin nhắn để tiếp tục\"",
"2M0Yoa": "\"Trước khi thêm tiền vào tài khoản, bạn cần nhập thông tin dưới đây.\"",
"2M1Zwg": "\"Nếu bạn không cung cấp Mã số thuế, chúng tôi có thể áp dụng mức thuế 5% cho quảng cáo mà bạn chạy.\"",
"2MAwQl": "\"Chi tiết giao dịch\"",
"2MSZIy": "\"Áp dụng\"",
"2MdfLf": "\"Phương thức thanh toán\"",
"2MqhXV": "\"Vui lòng cung cấp Số tài khoản VAT của bạn để xác nhận bạn đã đăng ký thuế và sử dụng quảng cáo cho mục đích kinh doanh. Nếu bạn không cung cấp thông tin này, chúng tôi có thể áp dụng mức thuế 5% cho quảng cáo mà bạn chạy.\"",
"2Mu9XU": "\"Đã hủy vào {date}\"",
"2Mvyaz": "\"Bằng việc cung cấp BIN, bạn xác nhận rằng mình đã đăng ký Thuế giá trị gia tăng (VAT) và sẽ không phải nộp thuế VAT. Chúng tôi sẽ tính thuế VAT đối với bạn nếu BIN mà bạn cung cấp không hợp lệ hoặc chưa hoàn chỉnh.\"",
"2NT7El": "\"Xem thêm\"",
"2NXP6z": "\"Không yêu cầu thông tin GST\"",
"2Nbbrx": "\"2. Tìm giao dịch {transactionAmount} có chữ \\\"FBPAY\\\".\"",
"2NiJEg": "\"Workplace Công ty\"",
"2NjPq9": "\"Cục Bảo vệ Tài chính Người tiêu dùng\"",
"2NmJTj": "\"UBS Brasil Corretora de Câmbio Títulos e Valores Mobiliários S.A.\"",
"2Nom09": "\"Tìm thông tin này trên séc, thẻ ghi nợ, bản sao kê ngân hàng hoặc tài khoản ngân hàng trực tuyến của bạn.\"",
"2O2vpH": "\"Xác nhận phương thức thanh toán\"",
"2OMxTp": "\"Ngày 10\"",
"2ONfB3": "\"Thông tin chi tiết về tài khoản hiện không hiển thị.\"",
"2OqCjD": "\"Lượt nhấn vào nhãn dán\"",
"2Or4HA": "\"Tên và địa chỉ của doanh nghiệp\"",
"2OzJzH": "\"Sao chép\"",
"2P5wm": "\"Ngày hết hạn: {date}\"",
"2P7BhW": "\"Không thể xác minh thẻ\"",
"2P9La3": "\"Quảng cáo của bạn sẽ không chạy tới khi bạn thanh toán Boleto.\"",
"2PBNdz": "\"Bạn sẽ phải trả tổng số tiền trên hóa đơn hàng tháng, bao gồm mọi khoản chi tiêu của doanh nghiệp mà bạn đã thêm vào.\"",
"2PHDQU": "\"Số đăng ký GST bạn cung cấp không chính xác. Vui lòng nhập số đăng ký GST hợp lệ dài  9 - 10 chữ số.\"",
"2PaKzj": "\"Không thể xác minh\"",
"2Pqmg": "\"Đơn vị tiền tệ không hợp lệ\"",
"2QFbCO": "\"Nhập địa chỉ giao hàng\"",
"2QHHqP": "\"Không, tôi không phải là agency mua quảng cáo thay mặt cho một nhà quảng cáo\"",
"2QSmIk": "\"Nhập tên và email của bạn\"",
"2QUh9o": "\"Chọn tùy chọn giao hàng\"",
"2QVDht": "\"Các cân nhắc dành cho nhà quảng cáo về nhà ở, việc làm và tín dụng\"",
"2Qa2Dj": "\"Ngày 8\"",
"2QbMmu": "\"Tây Ban Nha\"",
"2QgSYK": "\"Đã hoàn tiền\"",
"2QmU1J": "\"Số người tiếp cận\"",
"2QsO6N": "\"Thông tin của bạn được phê duyệt\"",
"2QuDxe": "\"Hoa Kỳ\"",
"2R4TwJ": "\"Chơi game\"",
"2RGQz8": "\"Đã trừ {amount} vào {payment method} của bạn.\"",
"2RJA4W": "\"Quốc gia\\\/khu vực\"",
"2RJmEu": "\"Nhập địa chỉ hợp lệ\"",
"2RjliR": "\"Có, tài khoản này sẽ chạy quảng cáo mang tính chính trị\"",
"2RnMYT": "\"Ngày đóng yêu cầu trả lại hàng: {date}\"",
"2RrA18": "\"Có, doanh nghiệp của tôi đặt trụ sở tại Pháp hoặc đang nhắm mục tiêu quảng cáo đến đối tượng tại Pháp.\"",
"2Rvy7Z": "\"Đã cập nhật ngày lập hóa đơn\"",
"2S1bni": "\"Chúng tôi cần xác minh số dư trước khi xóa phương thức thanh toán duy nhất của bạn. Vui lòng đi đến các chiến dịch của bạn và tắt chúng đi, sau đó quay lại đây trong 30 phút để thanh toán số dư và gỡ phương thức thanh toán. Nếu không muốn tắt chiến dịch, bạn có thể thêm phương thức thanh toán mới trước khi gỡ phương thức này.\"",
"2S54WW": "\"Bằng việc chọn ô này và cung cấp mã số thuế VAT, bạn sẽ không bị tính thuế VAT. Bạn cũng xác nhận rằng mình chịu trách nhiệm tự đánh giá và nộp thuế VAT theo mức thuế địa phương ở quốc gia của bạn, theo quy định tại Điều 114 và 141 thuộc Bộ luật thuế của Belarus. Chúng tôi sẽ tính thuế VAT nếu bạn cung cấp mã số thuế VAT không hợp lệ hoặc chưa hoàn chỉnh.\"",
"2S8wdR": "\"Nhập ngày\"",
"2SA7ie": "\"Đức\"",
"2SEXfx": "\"Không xác định\"",
"2SEeVx": "\"Bất cứ ai cũng có thể gắn thẻ bạn trong nội dung có thương hiệu.\"",
"2SF3mX": "\"Điều khoản\"",
"2SPD28": "\"Quốc gia\"",
"2SPy44": "\"Vui lòng nhập số tiền từ {min amount} đến {max amount}.\"",
"2SZtJz": "\"Nhập email hợp lệ\"",
"2Sa0wN": "\"Chúng tôi không tính phí được vào {payment method name}. Để gỡ phương thức thanh toán này, bạn cần thêm phương thức mới và thanh toán số dư.\"",
"2Sm7aA": "\"Khi người tạo gắn thẻ doanh nghiệp, cả người tạo và doanh nghiệp đều có thể xem số liệu cho bài viết hoặc tin đó.\"",
"2Soy1A": "\"Quảng cáo của bạn đã tạm dừng. Để bắt đầu chạy lại, hãy thanh toán số tiền phải trả.\"",
"2Sp6az": "\"{num_people} người\"",
"2Sujtm": "\"Chỉnh sửa\"",
"2TEUDr": "\"Intesa Sanpaolo Brasil S.A. - Banco Múltiplo\"",
"2TQZ8K": "\"Đã xảy ra lỗi, vui lòng thử lại.\"",
"2TmQMW": "\"Nếu bạn chọn không cung cấp ABN, bạn có thể bị tính 10% thuế cho quảng cáo mà mình chạy.\"",
"2U4V3D": "\"Số đăng ký GST\"",
"2U5pTX": "\"Số đơn hàng: {order number}\"",
"2U98e6": "\"Địa chỉ giao hàng\"",
"2UABTB": "\"Số lượt chia sẻ tin của bạn.\"",
"2UM5gJ": "\"Mua vé\"",
"2UOCrU": "\"Tín dụng quảng cáo\"",
"2UZpJB": "\"TH10\"",
"2UdTWD": "\"Quốc gia\\\/Vùng\"",
"2UkZwa": "\"Điều khoản của Facebook về WhatsApp Business\"",
"2UoOjO": "\"Kích hoạt tài khoản\"",
"2UwEOi": "\"Chúng tôi đã tạo các công cụ và chính sách mới để gắn thẻ nội dung có thương hiệu trên Instagram. Điều này sẽ giúp cộng đồng của chúng tôi biết được những bài viết và tin nào có sự hợp tác giữa doanh nghiệp và người tạo.\"",
"2V4nsG": "\"Mã quốc gia\"",
"2VPV74": "{\"*\":\"{number}+\",\"__lvl\":1}",
"2VR5o5": "\"Bước 1. Thanh toán hóa đơn chưa trả\"",
"2VU3a6": "\"Bạn sẽ được tính phí vào ngày {new billing date} hàng tháng. Khi bạn thanh toán thành công, ngưỡng lập hóa đơn của bạn sẽ tăng định kỳ cho đến khi đạt {new billing threshold}. Ngưỡng lập hóa đơn của bạn sẽ không tăng cao hơn mức này, trừ phi bạn tự mình cập nhật.\"",
"2Vllv8": "\"giờ\"",
"2W7gWN": "\"Scotiabank Brasil S.A. Banco Múltiplo\"",
"2WB6bl": "\"Biên lai\"",
"2WBzSH": "\"Số tài khoản đã xem ảnh này.\"",
"2WGSnp": "\"Lập hóa đơn hàng tháng\"",
"2WJjzy": "\"Tiểu vương quốc Ả Rập\"",
"2Wj1EO": "\"Nếu bạn không cung cấp số đăng ký QST, chúng tôi có thể áp dụng mức thuế 9,975% cho quảng cáo mà bạn chạy.\"",
"2X4sJC": "\"Nhập số tiền cần nạp\"",
"2X5TDq": "\"Lượt xem sản phẩm trong bài viết này\"",
"2X6K1n": "\"Ngày 3\"",
"2XA3MY": "\"Chúng tôi đã thông báo cho người dùng là doanh nghiệp được chọn\"",
"2XLxYX": "\"Giới hạn tín dụng\"",
"2XYr2n": "\"Số tài khoản duy nhất chưa theo dõi bạn, tiếp cận được do bạn đưa hashtag vào bài viết của mình.\"",
"2XZvB3": "\"Chưa cập nhật được giới hạn chi tiêu cho tài khoản\"",
"2XgZwu": "\"Thoát\"",
"2XiZNG": "\"Tên hợp pháp\"",
"2XoAj5": "\"Tương tác\"",
"2XybFd": "\"Tháng 2\"",
"2Y9wGL": "\"Ngày 17\"",
"2YDpGb": "\"Theo luật thuế mới, Instagram hiện phải xác nhận thông tin đăng ký thuế của bạn bằng cách thu thập Mã số thuế. Nếu chọn không cung cấp mã số thuế, chúng tôi có thể tính thuế cho quảng cáo mà bạn chạy\"",
"2YI88Q": "\"Đối tác kinh doanh được phê duyệt\"",
"2YQKXO": "\"Thêm PayPal\"",
"2YeUMS": "\"Thanh toán ngay\"",
"2Yp8Bj": "\"Ủy quyền lại thẻ\"",
"2YpzM0": "\"Số người đã tiếp cận\"",
"2YwcUw": "\"Từ phần khám phá\"",
"2YzM3j": "\"Tháng 6\"",
"2Z9goh": "\"Nếu bạn không cung cấp số BIN, chúng tôi có thể áp dụng mức thuế 15% cho quảng cáo mà bạn chạy.\"",
"2ZDkG3": "\"Tháng 5\"",
"2ZFbow": "\"Ủy ban Cơ hội Việc làm Bình đẳng Hoa Kỳ\"",
"2ZJ9lO": "\"Tài khoản của bạn\"",
"2ZP3ZK": "\"Tháng 12\"",
"2ZR0vE": "\"Chuẩn bị đón sản phẩm mới\"",
"2ZeSGV": "\"Chọn số lượng\"",
"2ZiXW7": "\"ước tính\"",
"2Zsda2": "\"Tháng 12\"",
"2Zyo3f": "\"Xác minh khoản thanh toán\"",
"2a3Ze3": "\"Thêm tài khoản ngân hàng\"",
"2a5VVk": "\"Trang web\"",
"2a74yt": "\"Số điện thoại của doanh nghiệp\"",
"2aNnCu": "\"Không đóng nữa\"",
"2aR5It": "\"Tổng phụ (1 mặt hàng)\"",
"2adhuO": "\"Vui lòng nhập số tiền lớn hơn 0\"",
"2afWOZ": "\"Cần xem lại chính sách\"",
"2ahMed": "\"Số tiền thanh toán\"",
"2aiJ8E": "\"Thuế\"",
"2b6SSm": "\"Thông tin lập hóa đơn và phương thức thanh toán của bạn vẫn được giữ riêng tư. Người bán sẽ nhận được thông tin giao hàng và thông tin liên hệ của bạn.\"",
"2bCjcr": "\"Đã lưu mã số thuế VAT vào tài khoản quảng cáo của bạn.\"",
"2bDiuk": "\"Gắn thẻ nội dung có thương hiệu\"",
"2bEJYW": "\"Tin nhắn văn bản\"",
"2bEqYg": "\"Mô tả:\"",
"2bL3FQ": "\"Đặt hàng thử nghiệm\"",
"2bOSMI": "\"Giá trị tín dụng quảng cáo\"",
"2bZT66": "\"BBanco Olé Bonsucesso Consignado S.A.\"",
"2bdzum": "\"Khi bạn thêm thẻ, hệ thống sẽ tạm giữ 3 rupee làm phí ủy quyền. Khoản tiền này sẽ được hoàn lại trong vòng 5 ngày làm việc.\"",
"2bf6nK": "\"Giới hạn chi tiêu cho tài khoản:\"",
"2blA3l": "\"Boleto sẽ là cách bạn thanh toán cho quảng cáo này và các quảng cáo trong tương lai. Bạn sẽ không thể sử dụng bất kỳ nguồn vốn nào khác.\"",
"2c71od": "\"Pháp\"",
"2cDmah": "\"Bạn đang thanh toán bằng {cardInfo} và số dư mới sẽ là {prepaid balance}\"",
"2cFRmV": "\"Đổi ngày lập hóa đơn\"",
"2cTp9L": "\"Hành động\"",
"2cV5JQ": "\"Đã xảy ra lỗi\"",
"2csXzF": "\"Bạn cung cấp TIN không chính xác. Vui lòng nhập số TIN hợp lệ gồm 10 chữ số.\"",
"2cwVQC": "\"Tổng số lần mọi người xem trang sản phẩm từ bài viết này rồi nhấn vào nút trên trang sản phẩm đó.\"",
"2dAMVX": "\"Tôi chấp nhận\"",
"2dBKdm": "\"Chỉnh sửa doanh nghiệp\"",
"2dELAV": "\"Người bán sẽ biết thông tin liên hệ của bạn.\"",
"2dTq7H": "\"Ngày:\"",
"2dUV9K": "\"T3\"",
"2dl5GW": "\"Lỗi khi đánh dấu sự cố là đã giải quyết\"",
"2dmiAt": "\"Cài đặt cho doanh nghiệp\"",
"2doZmZ": "\"Lượt click vào quảng cáo\"",
"2dqGwQ": "\"Tên ngân hàng\"",
"2eI7bu": "\"Nhập mã\"",
"2eIJ2b": "\"Tìm hiểu thông tin chi tiết\"",
"2eIoTI": "\"Xác nhận mối quan hệ với tổ chức\"",
"2eMpgJ": "\"Nhập số tài khoản gồm 21 chữ số.\"",
"2eUo2z": "\"Cách nhắm mục tiêu quảng cáo được chấp nhận\"",
"2eV0Qb": "\"Chỉnh sửa thẻ\"",
"2eZDG0": "\"Tên như trên giấy tờ chính thức\"",
"2egVab": "\"Cập nhật phương thức thanh toán\"",
"2eug2x": "\"Không thể lưu tài khoản ngân hàng'\"",
"2ewzg4": "\"ngày 18\"",
"2exB7W": "\"Lưu\"",
"2ez6EJ": "\"Tài khoản ngân hàng mới\"",
"2fCyTL": "\"Tham chiếu thanh toán\"",
"2fH7cu": "\"Bằng cách nhấn vào Lưu, bạn đồng ý với các <b>điều khoản thanh toán<\\\/b> và <b>chính sách<\\\/b> của chúng tôi.\"",
"2fStcB": "\"Tài khoản ngân hàng {The last four digits of the bank account number}\"",
"2fTxJP": "\"Yêu cầu hoàn tiền\"",
"2fWFOx": "\"Theo dõi hiệu quả\"",
"2fZVLm": "\"Tốt\"",
"2ft8Tp": "\"Tìm hiểu thêm.\"",
"2g2Mca": "\"Địa chỉ\"",
"2g76SE": "\"Đi tới Trung tâm trợ giúp\"",
"2gFN7V": "\"Để đặt {payment method} làm phương thức thanh toán chính, bạn cần thanh toán toàn bộ hóa đơn chưa trả và số dư hiện tại.\"",
"2gNzJ3": "\"Mức độ tương tác trung bình với bài viết\"",
"2gTzp8": "\"Lưu\"",
"2gc5F2": "\"Số lần xem video này.\"",
"2ggXQL": "\"Liên hệ với chúng tôi\"",
"2gkNJR": "\"Ngưỡng chỉ ảnh hưởng đến tần suất lập hóa đơn, chứ không phải số tiền bạn có thể chi tiêu. Bạn sẽ được tính phí mỗi lần đạt ngưỡng lập hóa đơn.\"",
"2gyuV": "\"Không có phương thức thanh toán.\"",
"2gzPDy": "\"Bạn cung cấp Mã số thuế (TIN) không chính xác. Vui lòng nhập số TIN hợp lệ gồm 15 chữ số.\"",
"2h5AQL": "\"ngày 23\"",
"2hCtJM": "\"Đã lưu tài khoản ngân hàng\"",
"2hXJhJ": "\"Đã hoàn lại số tiền vào phương thức thanh toán ban đầu của bạn. Có thể mất 2 - 3 ngày làm việc để khoản tiền này có trong tài khoản của bạn.\"",
"2hYjC2": "\"Đã gửi đề nghị thêm {name of business} vào {credit card detail}\"",
"2hd9Nl": "\"Người được tiếp cận\"",
"2htHDe": "\"Facebook sẽ đặt một giao dịch tạm thời là {amount} trên {cardType} · {lastFour}. Bạn cần đăng nhập vào tài khoản {cardType} · {lastFour} và nhập mã từ giao dịch đó trên màn hình tiếp theo.\"",
"2iFGAo": "\"Bạn có chắc chắn muốn gỡ {name of business} khỏi {detail of the card} không?\"",
"2iUify": "\"Email có chứng nhận (PEC)\"",
"2iVPMp": "\"Số lần vuốt khỏi tin của bạn từ ảnh này.\"",
"2iVpx": "\"Số lần nhấp vào liên kết trong chi tiết sản phẩm.\"",
"2iWmuD": "\"Tin nhắn\"",
"2iaUr5": "\"Dòng địa chỉ 2\"",
"2ijz8V": "\"Thêm phương thức thanh toán\"",
"2io509": "\"Xem các khoản phí và tiền hoàn lại gần đây.\"",
"2ioccJ": "\"Mặt hàng này sẽ có trong giỏ hàng sau khi bạn rời đi.\"",
"2iua2p": "\"Quốc gia của bạn được đặt thành {billing_country}, vì vậy bạn không phải cung cấp thông tin GST.\"",
"2jJ53d": "\"Phân biệt đối xử về nhà ở\"",
"2jMQf": "\"Tên doanh nghiệp C\"",
"2jUoQ5": "\"điều khoản sử dụng\"",
"2jVrqC": "\"Quảng cáo trên Facebook\"",
"2jnQYm": "\"ngày 19\"",
"2k54Fw": "\"Đây là số lần mọi người truy cập trang cá nhân của bạn từ quảng cáo.\"",
"2k7LGT": "\"Mã ZIP\"",
"2kBtZT": "\"5. Bạn đồng ý với các điều khoản thanh toán và lập hóa đơn trong {link}. Sau khi hồ sơ bạn gửi được phê duyệt, chúng tôi sẽ gia hạn thời gian lập hóa đơn hàng tháng và xuất hóa đơn theo tháng cùng với tiền phí mà bạn phải thanh toán trong vòng 30 ngày kể từ thời điểm lập hóa đơn.\"",
"2kQOTe": "\"Tìm hiểu thêm\"",
"2kUJ6I": "\"Vui lòng thử lại\"",
"2kYFuO": "\"Tổng số tiền hoàn lại\"",
"2kaheP": "\"Đã tạo thành công tài khoản WhatsApp Business\"",
"2kq8Fb": "\"\\\/10\"",
"2l6wQ6": "\"Địa chỉ hợp pháp\"",
"2lEEEO": "\"Nếu bạn là doanh nghiệp, vui lòng cung cấp số NIT của mình để không bị tính thuế VAT.\"",
"2lRVUQ": "\"Chính\"",
"2lS9zD": "\"Thêm thông tin giao hàng\"",
"2lYyFv": "\"Tìm mã 6 chữ số trên séc, thẻ ghi nợ, bản sao kê ngân hàng hoặc tài khoản ngân hàng trực tuyến của bạn.\"",
"2lZvgT": "\"Không sử dụng thông tin liên hệ của tôi\"",
"2lbD13": "\"Mã số thuế\"",
"2lgHC6": "\"Tạo tên người dùng\"",
"2lhjH3": "\"Tổng số tiền hóa đơn chưa thanh toán: {amount}\"",
"2lpNUq": "\"Tổng số lần nhấn vào nhãn dán vị trí, hashtag, nhắc đến hay sản phẩm trên ảnh hoặc video của bạn.\"",
"2lqKJO": "\"Không, tôi không mua quảng cáo vì mục đích kinh doanh\"",
"2mBJQt": "\"Thêm phương thức thanh toán\"",
"2mD8Mc": "\"Hy Lạp\"",
"2mLCMu": "\"Kết nối Internet đã bị mất trong khi cập nhật phương thức thanh toán. Chưa cập nhật được phương thức thanh toán.\"",
"2mRaY6": "\"Số lần vuốt\"",
"2mYBEn": "\"Thông tin GST của bạn đã được lưu vào tài khoản quảng cáo.\"",
"2mb8LP": "\"Chọn vị trí\"",
"2muzcM": "\"trong quảng cáo này\"",
"2nGWIj": "\"Bắt đầu\"",
"2nHz6I": "\"THÁNG 11\"",
"2nUo54": "\"T6\"",
"2nWqCR": "\"Nếu bạn chạy quảng cáo trên Facebook, hãy chọn tài khoản ở đây.\"",
"2nf70v": "\"Xem tất cả\"",
"2nwF6b": "\"Cài đặt kiểm duyệt bình luận\"",
"2o4RnS": "\"Nhắm mục tiêu việc làm\"",
"2o8G1w": "\"Khi bạn nhấn vào {i_accept_text} thì nghĩa là bạn:\"",
"2oIEZn": "\"Tin\"",
"2oPJjc": "\"Thử lại\"",
"2oQQOY": "\"Hủy\"",
"2oSDKq": "\"Tôi đồng ý cho Facebook thu phí thẻ này theo định kỳ.\"",
"2oWAKO": "\"Số PO - Bắt buộc\"",
"2odxYl": "\"Đã gửi cho Stripe\"",
"2oeqvv": "\"Tên trên thẻ\"",
"2omaqz": "\"Tên tài khoản quảng cáo\"",
"2otZmR": "\"Thanh toán thành công.\"",
"2p3OGC": "\"Đây là số lần mọi người đã nhấp vào nút hành động trên quảng cáo của bạn.\"",
"2p8OgO": "\"Quy trình này có thể cần đến 2 ngày làm việc. Sau khi đóng, bạn sẽ không thể chạy quảng cáo trên tài khoản này nữa.\"",
"2pEOeS": "\"Đang tải...\"",
"2pGUsy": "\"Cảm ơn bạn\"",
"2pIZWO": "\"Số tài khoản ngân hàng\"",
"2pIjog": "\"Ngày bắt đầu trả lại hàng: {date}\"",
"2pSo5E": "\"Mã số thuế (Tùy chọn)\"",
"2pUwpK": "\"MS Bank S.A. Banco de Câmbio\"",
"2pZ0TS": "\"Chưa thêm được PayPal vào tài khoản của bạn\"",
"2piOn1": "\"Bạn có câu hỏi? Hãy gửi email theo địa chỉ ar@fb.com\"",
"2pknvL": "\"Nữ\"",
"2pmEK0": "\"Đây là số tài khoản đã bỏ theo dõi bạn hoặc rời khỏi Instagram trong khung thời gian bạn chọn.\"",
"2q2baP": "\"Mã ngân hàng\"",
"2qHK5r": "\"Nếu bạn từ chối đề nghị thêm vào thẻ này, bạn sẽ không thể sử dụng thẻ.\"",
"2qIaOt": "\"Cần được WhatsApp phê duyệt. Bằng cách nhấp vào \\\"tiếp\\\", bạn đồng ý với\"",
"2qPIMo": "\"Chưa chấp nhận thanh toán hóa đơn hàng tháng bằng thẻ tín dụng tại thời điểm này.\"",
"2qodf8": "\"Đang kiểm tra tình trạng hàng...\"",
"2qqM6I": "\"Số tài khoản VAT không chính xác\"",
"2r1kXj": "\"Tôi đang quảng cáo vì mục đích kinh doanh\"",
"2r2HrJ": "\"Đã xảy ra sự cố khi gửi tin nhắn này. Vui lòng thử lại.\"",
"2r7igO": "\"Tài khoản quảng cáo trên Facebook\"",
"2r8rlG": "\"TH8\"",
"2rBBoY": "\"T4\"",
"2rCDl5": "\"Bảo vệ hoạt động mua hàng.\"",
"2rFJka": "\"Từ năm 2019, quảng cáo trên Facebook tại Nga sẽ chịu thuế giá trị gia tăng (VAT) là 20%. Vui lòng thêm số đăng ký thuế (INN) của bạn, nếu có.\"",
"2rQI4v": "\"Thời hạn thanh toán là 30 ngày\"",
"2rakEF": "\"Thay đổi ngưỡng lập hóa đơn\"",
"2rgtcx": "\"Đã lưu thông tin INN vào tài khoản quảng cáo của bạn.\"",
"2rmRGM": "\"Liên hệ\"",
"2s2iEE": "\"Tài khoản quảng cáo\"",
"2s7QdE": "\"Lý do lập hóa đơn\"",
"2sNaLl": "\"Không có\"",
"2sTOaV": "\"Thanh toán không thành công. Vui lòng thử lại hoặc sử dụng phương thức thanh toán khác.\"",
"2sTqID": "\"Chọn phương thức thanh toán\"",
"2snefC": "\"Đã bỏ qua số BIN\"",
"2ss7Kd": "\"Tắt\"",
"2st0Mk": "\"Cần có mã bảo mật.\"",
"2svBZL": "\"Không có Kết nối Internet\"",
"2t0xis": "\"Thông tin bắt buộc\"",
"2t5Cjz": "\"Thông tin giao hàng\"",
"2tDQ7F": "\"Chúng tôi không thể xác minh mã ngân hàng này. Vui lòng kiểm tra mã và thử lại.\"",
"2tGqNa": "\"Có lỗi gì đó. Vui lòng kiểm tra phương thức thanh toán của bạn rồi thử lại hoặc thêm thẻ mới.\"",
"2tHVwo": "\"Chi tiết thanh toán\"",
"2tIp3G": "\"Nếu bạn gửi thông báo trên WhatsApp, hãy chọn tài khoản tại đây.\"",
"2tJBo3": "\"Hàng tôi đặt bị giao muộn hoặc thiếu\"",
"2tPJN7": "\"Đã hoàn tiền vào {date}\"",
"2tRI6D": "\"Số dư tài khoản\"",
"2tSNEZ": "\"Văn bản giữ chỗ sẽ không hiển thị. Chỉ ở đây vì phải có nhãn\"",
"2tXtbb": "\"Gỡ giới hạn chi tiêu\"",
"2tZnbn": "\"Sau khi bạn tạo quảng cáo, đội ngũ của chúng tôi sẽ tiến hành xét duyệt. Bất cứ lúc nào bạn cũng có thể kiểm tra trạng thái của tài khoản trên {linkText}.\"",
"2tsIZ0": "\"Thanh toán ngay\"",
"2tx6X": "\"{days} ngày\"",
"2u5BIe": "\"Lượt click đến trang web\"",
"2u60Ha": "\"Nhóm thông tin chi tiết này đo lường những hành động mà mọi người thực hiện khi tương tác với tài khoản của bạn.\"",
"2uDiLn": "\"Tài khoản được tiếp cận\"",
"2uLwyQ": "\"Đã bỏ qua số đăng ký thuế\"",
"2uPHGO": "\"Luôn có lựa chọn thanh toán nhanh chóng, thuận tiện.\"",
"2uR7Jk": "\"Mặt hàng này rất được ưa chuộng\"",
"2uT3qt": "\"Gửi email cho người bán\"",
"2uYqne": "\"Bạn cần yêu cầu hoàn tiền thủ công\"",
"2uiViq": "\"Thông tin chi tiết\"",
"2v8VFO": "\"Vui lòng nhập số tiền hợp lệ từ {minimum amount} đến {maximum amount}\"",
"2vBlD8": "\"THÁNG 7\"",
"2vE8mj": "\"Nhập số CNPJ hoặc CPF của bạn.\"",
"2vEXg2": "\"Chỉnh sửa tài khoản\"",
"2vOP9": "\"Vị trí\"",
"2vRpKF": "\"Bạn chưa được chỉ định vai trò người chỉnh sửa thông tin tài chính trên tài khoản này\"",
"2vVZCt": "\"Tôi đã đăng ký VAT\"",
"2vWhpK": "\"Tháng 8\"",
"2vXYNg": "\"T3\"",
"2vYAP3": "\"File PDF phải có kích thước dưới 2MB.\"",
"2va51O": "\"Tên chủ tài khoản ngân hàng\"",
"2vjkUR": "\"Loại thẻ bạn nhập không được hỗ trợ. Hãy thử thẻ khác.\"",
"2vuO1j": "\"Vui lòng tải giấy tờ pháp lý lên để hoàn tất quy trình đăng ký.\"",
"2w3Qkk": "\"Thời gian giao hàng có thể muộn hơn do COVID-19.\"",
"2w4soZ": "\"Không thể tính phí\"",
"2w6e8F": "\"Nếu không có tài khoản ngân hàng, bạn sẽ không thể nhận khoản thanh toán từ chiến dịch gây quỹ.\"",
"2wB4of": "\"Xóa, gỡ bỏ\"",
"2wGcb0": "\"đang gia tăng\"",
"2wJqHp": "\"Thành công\"",
"2wK46D": "\"Mã pin\"",
"2wKYWH": "\"đơn vị tiền tệ\"",
"2wXm1O": "\"Chưa gửi được yêu cầu\"",
"2wd5eT": "\"Đang xử lý khoản tiền hoàn lại cho bạn.\"",
"2wdpcW": "\"Thêm phương thức thanh toán\"",
"2wifX5": "\"Thêm {payment amount} vào số dư trả trước\"",
"2x1lKs": "\"Bạn có chắc chắn muốn đóng tài khoản quảng cáo của mình không?\"",
"2xJhY4": "\"Từ chối\"",
"2xN70K": "\"Đã tạo thành công lệnh chuyển khoản ngân hàng\"",
"2xOyUk": "\"Plural S.A. Banco Múltiplo\"",
"2xX9JL": "\"Video của bạn vẫn đang được xử lý. Vui lòng thử lại sau.\"",
"2xbV8K": "\"Tài khoản ngân hàng\"",
"2xg4jr": "\"Thanh toán qua ngân hàng của bạn\"",
"2xjueB": "\"Số đăng ký\"",
"2xoj1w": "\"Số liệu này được tính bằng số bài viết gần đây của bạn.\"",
"2xp3IN": "\"Tên doanh nghiệp E\"",
"2y3OhN": "\"Đã lưu thông tin NIT của bạn vào tài khoản quảng cáo.\"",
"2yQkIc": "\"Phương thức thanh toán này cho phép chi tiêu tối đa {maximum amount}.\"",
"2yWtcp": "\"Như một phần của quá trình kiểm tra, chúng tôi cần xác nhận chi tiết đã cung cấp với Cơ quan tư vấn về tín nhiệm (CRA). CRA sẽ lưu trữ hồ sơ kiểm tra này. Hồ sơ này sẽ không được sử dụng trong mọi hoạt động tính điểm rủi ro tín nhiệm và sẽ không ảnh hưởng đến xếp hạng tín nhiệm theo bất kỳ cách nào.\"",
"2yYiJ5": "\"Vui lòng thử lại\"",
"2yakcE": "\"Bạn có thể chỉnh sửa thông tin của mình trong phần ^*Cài đặt thanh toán*^.\"",
"2yduJz": "\"giấy tờ,\"",
"2ysQkq": "\"Số lượng\"",
"2yu97L": "\"Lỗi khi gửi tin nhắn\"",
"2zPREc": "\"Thứ bảy\"",
"2zSh31": "\"Không xử lý được thẻ\"",
"2zU67i": "\"Thông tin này dùng để xác minh doanh nghiệp và thiết lập hóa đơn hàng tháng.\"",
"2zWxvv": "{\"*\":\"{number} sao\",\"_1\":\"1 sao\",\"__lvl\":1}",
"2zrg8U": "\"Bằng cách lưu phương thức thanh toán, bạn có thể thanh toán cho quảng cáo và quảng cáo bài viết.\"",
"2zzV1d": "\"Biên tập viên tài chính cần hoàn tất quy trình này. Bạn có thể chỉ định vai trò này cho bản thân hoặc ai đó trong công ty.\"",
"30EPup": "\"Bạn phải đồng ý với các điều khoản.\"",
"30U1u7": "\"Truy cập vào Trung tâm trợ giúp\"",
"30UxxS": "\"Gửi\"",
"30ei68": "\"T5\"",
"30gHNp": "\"Mã số thuế\"",
"30qc3P": "\"Lượt click đến trang web\"",
"30s3iz": "\"Bắt đầu\"",
"30zwTl": "\"Số đăng ký GST\"",
"3127gX": "\"Bạn có thể kiểm soát tổng chi phí quảng cáo bằng cách đặt giới hạn chi tiêu cho tài khoản. Quảng cáo tạm dừng khi bạn đạt giới hạn đã đặt và sẽ không chạy tiếp cho đến khi bạn tăng hoặc gỡ giới hạn đó.\"",
"313bPm": "\"Lượt theo dõi\"",
"319fpI": "\"Banco Itaú Consignado S.A.\"",
"31C9pM": "\"Đã bỏ qua số tài khoản VAT\"",
"31GZ2I": "\"Nhập số tiền\"",
"31Mkfx": "\"Số điện thoại không hợp lệ\"",
"31PRSH": "\"Không bắt buộc\"",
"31WjvP": "\"Xác thực thẻ khác\"",
"31mGRH": "\"Những người bạn theo dõi\"",
"31xPtf": "\"ngày 31\"",
"324pfD": "\"Thêm thông tin ABN\"",
"32Dzct": "\"Số điện thoại\"",
"32GvcZ": "\"Nhắm mục tiêu tín dụng\"",
"32XcoF": "\"Phương thức giao hàng\"",
"32qXyf": "\"Chọn phương thức thanh toán\"",
"32s8ol": "\"Bạn có chắc chắn muốn rời khỏi quy trình xác minh tài khoản này không? Nếu bạn thoát bây giờ, tài khoản vẫn bị vô hiệu hóa và bạn sẽ không thể chạy quảng cáo.\"",
"32wUsc": "\"Những người chưa theo dõi do hashtag tiếp cận được\"",
"338tWU": "\"Số tiền thanh toán có thể khác với số này nếu bạn tích cực chạy quảng cáo.\"",
"339Wje": "\"THÁNG 8\"",
"33JJQX": "\"Nhập số đơn đặt hàng\"",
"33Xjb2": "\"Hà Lan\"",
"33gpsZ": "\"Chương trình khuyến mãi của bạn sẽ tự động chạy trong vị trí quảng cáo trên tin và bảng tin\"",
"33uK5m": "\"Tín dụng quảng cáo\"",
"341w3T": "\"Gốc\"",
"346GeL": "\"Mã số thuế (INN)\"",
"34BlBw": "\"Nhắn tin cho\"",
"34FNyG": "\"Dưới 1%\"",
"34FrUY": "\"Liên hệ với Instagram\"",
"34PkbD": "\"Nếu bạn nhận được một khoản tiền hoàn lại do nhầm lẫn, bạn phải trả lại khi Facebook Inc yêu cầu.\"",
"34dxRE": "\"ngày 24\"",
"34nsm7": "\"giấy tờ\"",
"34qrzn": "\"Tạo tài khoản Instagram\"",
"351pqE": "\"Chi tiết trả hàng\"",
"353ktP": "\"Trang web\"",
"35B1qU": "\"Chọn một hoặc nhiều tài khoản\"",
"35Fbi": "\"Tháng 3\"",
"35MpI7": "{\"*\":\"Đã chọn {number} tùy chọn\",\"_1\":\"Đã chọn 1 tùy chọn\",\"__lvl\":1}",
"35O0y6": "\"Chúng tôi không thể xác minh mã ngân hàng này. Vui lòng kiểm tra mã và thử lại.\"",
"35UEFH": "\"Lượt xem sản phẩm trong bài viết này\"",
"35VCh9": "\"Lượt click ra ngoài\"",
"35VFIT": "\"Tháng 8\"",
"35iPBA": "\"Vui lòng nhập thành phố\\\/thị trấn lập hóa đơn hợp lệ.\"",
"365Odl": "\"Trách nhiệm pháp lý tuần tự\"",
"365Ujg": "\"PHƯƠNG THỨC THANH TOÁN\"",
"368lUF": "\"Vì không có hồ sơ nào khớp với thông tin bạn nhập, bạn có thể quay lại để chỉnh sửa nội dung tìm kiếm hoặc làm theo các bước sau.\"",
"36U2Ap": "\"Facebook có thể hướng dẫn ngân hàng của tôi ghi nợ tài khoản này theo {linkLabel}\"",
"36UTb2": "\"Bạn cần thanh toán một phần dư nợ trước khi thay đổi phương thức thanh toán chính. Bằng cách nhấp vào \\\"Xác nhận\\\", bạn sẽ trả {charge amount} dư nợ và thay đổi phương thức thanh toán chính thành lập hóa đơn hàng tháng.\"",
"36dJt4": "\"Thêm phương thức thanh toán\"",
"36eTQV": "\"Các cơ hội có trong những loại quảng cáo này phải bao hàm và dành cho tất cả mọi nhóm người, không phân biệt đặc tính cá nhân. Nhiều nơi cũng đã ban hành các luật cấm cụ thể phân biệt đối xử trong những hạng mục này.\"",
"36kUa9": "\"Tài khoản đã bị vô hiệu hóa\"",
"36owmu": "\"Xem lại chính sách\"",
"36qDmV": "\"T7\"",
"36qsr9": "\"Nhà quảng cáo sẽ trực tiếp thanh toán hóa đơn\"",
"36tdYN": "\"Tín dụng quảng cáo trên Facebook\"",
"372WQm": "\"Chủ động giám sát hành vi gian lận\"",
"376Vcn": "\"Đã bỏ theo dõi bạn\"",
"37AsFD": "\"Tìm hiểu về người theo dõi và xem bài viết của bạn hiệu quả ra sao.\"",
"37OTpi": "\"Xác minh tổ chức của bạn\"",
"37TMEx": "\"Nếu bạn muốn chọn IN làm quốc gia của mình, hãy quay lại màn hình trước rồi chọn INR làm đơn vị tiền tệ.\"",
"37bVqW": "\"Xác nhận\"",
"37lKEG": "\"Số tiền hoàn lại\"",
"37rfOq": "\"Vui lòng thử lại\"",
"37zWsB": "\"Quần đảo Marshall\"",
"386AOC": "\"Sẽ dùng cho mọi khoản chi tiêu, trừ khi bạn có tín dụng quảng cáo hoặc số dư trả trước.\"",
"389wpz": "\"Đang hoạt động\"",
"38CV0I": "\"ngày 14\"",
"38FNGh": "\"Tin đang hoạt động của bạn sẽ được hiển thị tại đây. Tin cũ hơn 24 giờ chỉ hiển thị với bạn.\"",
"38HH87": "\"Chúng tôi không thể xử lý khoản thanh toán của bạn. Hãy thanh toán dư nợ để tiếp tục chạy quảng cáo.\"",
"38SOQd": "\"sẽ không tạo các quảng cáo mang tính phân biệt đối xử\"",
"38ajYP": "\"Vui lòng nhập tên chủ sở hữu hợp lệ.\"",
"38dlMl": "\"Tài khoản quảng cáo {account name and number} đang hoạt động và có thể dùng để chạy quảng cáo.\"",
"38efsC": "\"Thanh toán an toàn\"",
"38gtr": "\"Áp dụng trước cho số dư\"",
"38npE1": "\"Số lượt xem bài viết của bạn tại đây.\"",
"38q5jr": "\"ngày 15\"",
"38xaSj": "\"Số ngày đã qua trong quảng cáo\"",
"38ztK1": "\"Lượt click vào liên kết từ trang sản phẩm\"",
"3912sl": "\"Lỗi khi hủy đơn đặt hàng\"",
"392fNy": "\"Tỉnh\\\/Thành phố\"",
"39BNS": "\"Nhóm hóa đơn (không bắt buộc)\"",
"39C4xD": "\"đến\"",
"39DbsQ": "\"Địa chỉ 2\"",
"39Nxqi": "\"Tổng số lần mọi người nhấn vào nút mua trên bất kỳ sản phẩm nào được gắn thẻ trong bài viết này.\"",
"39YGjk": "\"Nếu cần thêm bất kỳ thông tin nào, chúng tôi sẽ thông báo cho bạn.\"",
"39ayKl": "\"Tắt tính năng phê duyệt thủ công?\"",
"39hz3H": "\"ngày 22\"",
"39j3q8": "\"Số lần nhấp vào gọi\"",
"39mjh9": "\"Hủy đơn đặt hàng?\"",
"39sIlP": "\"Gửi biên lai qua email\"",
"39tPUB": "\"Ngày yêu cầu trả lại hàng: {date}\"",
"3A68wx": "\"Quảng cáo bài viết\"",
"3A91WT": "\"Hình ảnh có văn bản tiếp cận được ít người hơn. Lần tới, bạn hãy thử đưa văn bản vào mô tả bài viết thay vì trên chính hình ảnh.\"",
"3ADdLF": "\"Mua ngay\"",
"3AGhMg": "\"Tổng số lượt xem tất cả bài viết của bạn.\"",
"3AM8kp": "\"Số này có trên giấy phép, tài liệu đăng ký hoặc tài liệu thuế của bạn.\"",
"3ANGGx": "\"Số tài khoản ngân hàng\"",
"3ARzVN": "\"Nếu bạn là doanh nghiệp, vui lòng cung cấp mã số thuế VAT của mình để không bị tính thuế VAT.\"",
"3AXRUc": "\"Bạn cần nạp tiền trước khi quảng cáo hiển thị với đối tượng. Tiền sẽ đi tới tài khoản Facebook của bạn và chỉ được sử dụng cho quảng cáo.\"",
"3AZcGJ": "\"Số tiền đã chi\"",
"3AbTo8": "\"VUi lòng nhập số tiền từ {payment amount} trở xuống.\"",
"3Adn2l": "\"Để bắt đầu quảng cáo sớm hơn,\"",
"3B2h7V": "\"8 giờ\"",
"3B5vGD": "\"Thông tin chi tiết\"",
"3BAa0d": "\"Email\"",
"3BDEqw": "\"Nếu bạn không cung cấp số INN, chúng tôi có thể áp dụng mức thuế 10% cho quảng cáo mà bạn chạy.\"",
"3BGSvP": "\"Vui lòng nhập đơn vị tiền tệ hợp lệ có giá trị lớn hơn 0 để cập nhật ngưỡng lập hóa đơn của bạn.\"",
"3BQ1Lc": "\"Nếu bạn không cung cấp Mã số thuế VAT, chúng tôi có thể áp dụng mức thuế 18% cho quảng cáo mà bạn chạy.\"",
"3BTRHH": "\"Vé\"",
"3BVqvq": "\"Thanh toán {The amount advertiser will pay after pressing the Pay button}\"",
"3BWyrs": "\"Số tài khoản đã thấy ảnh hoặc video trong tin của bạn. Số người tiếp cận chỉ là {estimate} và có thể không chính xác.\"",
"3BcJBa": "\"Chọn tài khoản bạn muốn cho phép truy cập vào {credit card detail} của {business name}. Về sau, bạn có thể chỉnh sửa các lựa chọn đó trong phần cài đặt Trình quản lý kinh doanh.\"",
"3C2lK8": "\"Hệ thống sẽ xử lý khoản thanh toán của bạn một cách bảo mật qua Facebook Pay, đồng thời lưu thông tin thanh toán để dùng cho lần sau. ^*Tìm hiểu thêm*^\"",
"3C86NQ": "\"Bằng cách chọn ô này, tôi xác nhận rằng tất cả thông tin cung cấp trên trang này là đầy đủ và chính xác. Facebook sẽ sử dụng thông tin đã cung cấp để tuân thủ các quy định về thuế ở địa phương.\"",
"3CD7nY": "\"THÁNG 12\"",
"3CSWkg": "\"T4\"",
"3CWHrF": "\"Có thể mất tối đa 5 phút để cập nhật số dư tài khoản\"",
"3CnYu4": "\"Tải file lên\"",
"3CrfH1": "\"Gửi tin nhắn\"",
"3Cz6gZ": "\"Tiểu bang\"",
"3D2yVW": "\"Vui lòng đăng nhập vào PayPal để chúng tôi thêm vào tài khoản của bạn.\"",
"3DCGGw": "\"Instagram sẽ hỗ trợ bạn khi bạn muốn trả lại hàng hoặc cần trợ giúp về đơn đặt hàng này.\"",
"3DG556": "\"Khi mọi người nhấp vào Gửi tin nhắn trên quảng cáo, họ có thể gửi tin nhắn đến Trang của bạn.\"",
"3DaYvQ": "\"Miễn phí\"",
"3DeXyj": "\"Do có lỗi hệ thống nên không thể ủy quyền lại cho thẻ của bạn. Vui lòng thử thêm thẻ lần nữa.\"",
"3DfZRc": "\"CN\"",
"3DnoCR": "\"Không mục nào ở trên\"",
"3E5b90": "\"Tại sao bạn lại hủy?\"",
"3ECfJd": "\"Đã bỏ qua mã số thuế VAT\"",
"3EMDgB": "\"Nếu bạn không cung cấp Số tài khoản VAT, chúng tôi có thể áp dụng mức thuế 5% cho quảng cáo mà bạn chạy.\"",
"3EbSsX": "\"Thông tin của bạn đã được xác minh. Cảm ơn bạn đã hoàn tất quy trình kiểm tra bảo mật này.\"",
"3EmLGm": "\"Facebook sẽ thông báo cho bạn khi tiền được cộng vào tài khoản.\"",
"3Enzp3": "\"Chọn phương thức thanh toán\"",
"3Ewyig": "\"Quảng cáo cho thuê căn hộ mà thông qua nhắm mục tiêu, loại trừ một số mã ZIP nhất định với mục đích từ chối những người thuộc chủng tộc nào đó.\"",
"3Ewzsz": "\"Số đơn hàng được đặt từ trang cá nhân của bạn.\"",
"3F1IkS": "\"Gọi ngay\"",
"3F1Oo9": "\"Thứ Năm\"",
"3FGCpT": "\"Bạn có hóa đơn chưa thanh toán.\"",
"3FGQPR": "\"Tăng cường bảo mật bằng mã PIN\"",
"3FIwwC": "\"Đã đặt vào ngày {last_update_date}\"",
"3FJzbT": "\"Thêm thông tin liên hệ\"",
"3FKr7n": "\"Thông tin thuế\"",
"3FOpw7": "\"Số lượt mọi người xem video của bạn trong tối thiểu 3 giây.\"",
"3FbQV9": "\"Xem tất cả\"",
"3Fg0TR": "\"Quốc gia hoặc khu vực lập hóa đơn\"",
"3FknFJ": "\"Thêm PayPal\"",
"3FoGQE": "\"Bạn cung cấp Số tài khoản VAT không chính xác. Vui lòng nhập Số tài khoản VAT hợp lệ gồm 15 chữ số.\"",
"3G7GiQ": "\"Vui lòng truy cập {link} để biết thêm thông tin.\"",
"3GA62x": "\"Bạn có thể yêu cầu hoàn tiền sau khi vô hiệu hóa tài khoản quảng cáo\"",
"3GL6Rg": "\"{percent}%\"",
"3GMBV1": "\"Vui lòng nhập tối thiểu một cách để mọi người liên hệ với bạn.\"",
"3GNNmI": "\"Nam Carolina\"",
"3GbkKt": "\"Chủ Nhật\"",
"3Gdr1L": "\"Thêm phương thức thanh toán\"",
"3GgrQP": "\"Thêm phương thức thanh toán trong Trình quản lý kinh doanh\"",
"3GltFr": "\"Giờ bạn có thể tạo quảng cáo mới. Mọi quảng cáo hiện có cũng sẽ bắt đầu chạy lại.\"",
"3GmpQf": "\"Không bắt buộc - Thêm mã số thuế hoặc địa chỉ\"",
"3GwmvF": "\"Xem tất cả\"",
"3H4155": "\"Vui lòng thử lại sau\"",
"3H4ZqR": "\"Tải lên ít nhất một giấy tờ chính thức khớp với [Tên tổ chức]. Giấy tờ này sẽ chỉ dùng để xác minh tên doanh nghiệp hoặc tổ chức của bạn. Xem các yêu cầu về giấy tờ.\"",
"3H5ESv": "\"Tìm hiểu thêm.\"",
"3H5H3g": "\"Điều quan trọng là phải chọn đúng để đảm bảo tên của doanh nghiệp khác hiển thị trên khắp Facebook khi bạn thay mặt họ tạo quảng cáo, bao gồm cả trong hộp thoại \\\"Tại sao tôi nhìn thấy quảng cáo này\\\". Bạn cũng có thể nhận quyền truy cập vào các tính năng Quản lý đối tượng của doanh nghiệp khác, chẳng hạn như quy mô Đối tượng tùy chỉnh và công cụ chồng chéo đối tượng.\"",
"3HEmW8": "\"Quảng cáo không được phép phân biệt hoặc cổ xúy cho hành vi phân biệt đối xử với mọi người dựa trên những đặc điểm cá nhân, chẳng hạn như chủng tộc, dân tộc, màu da, nguồn gốc quốc gia, tôn giáo, tuổi tác, giới tính, khuynh hướng tình dục, bản dạng giới, tình trạng gia đình, khuyết tật, tình trạng sức khỏe hoặc di truyền.\"",
"3HPKIm": "\"Ngày 26\"",
"3HV2Dv": "\"Nhập số tiền\"",
"3HZoKu": "\"Thêm thông tin giao hàng\"",
"3Hb4UT": "\"Chọn tỉnh\"",
"3HbBZF": "\"THÁNG 10\"",
"3HfGXM": "\"Vui lòng nhập đơn vị tiền tệ có giá trị hợp lệ, lớn hơn 0.\"",
"3Hqqo8": "\"ngày 7\"",
"3HsHkW": "\"Số tài khoản đã bắt đầu theo dõi bạn.\"",
"3HzqxK": "\"Tây Virginia\"",
"3I5TlD": "\"Tôi là pháp nhân ở Uzbekistan\"",
"3I83Ni": "\"Trang Phương thức thanh toán\"",
"3ITSw": "\"Số tài khoản ngân hàng\"",
"3ITkCg": "\"1. Đăng nhập vào tài khoản online cho {cardType}*{lastFourDigits}.\"",
"3Igex1": "\"Số dư này sẽ được sử dụng cho tất cả quảng cáo của bạn. Bạn có thể nạp thêm tiền bất cứ lúc nào.\"",
"3InPDu": "\"Thanh toán hóa đơn còn nợ\"",
"3J3mqt": "\"Tín dụng quảng cáo\"",
"3JEBq": "\"Để thay đổi {changed}, bạn cần tạo tài khoản quảng cáo mới. Tài khoản quảng cáo cũ của bạn sẽ bị đóng vĩnh viễn, nhưng vẫn hiển thị. Tất cả quảng cáo tạo bằng tài khoản cũ sẽ dừng chạy.\"",
"3JXHZC": "\"Vui lòng đăng nhập vào Shop Pay để dùng phương thức thanh toán này.\"",
"3JbOdN": "\"7. Sau khi hồ sơ bạn gửi được phê duyệt, chúng tôi sẽ gia hạn thời gian lập hóa đơn hàng tháng và xuất hóa đơn theo tháng cùng với tiền phí mà bạn phải thanh toán trong vòng 30 ngày kể từ thời điểm lập hóa đơn.\"",
"3JcOos": "\"Thanh toán ngay\"",
"3JgBoy": "\"4. Trên menu thả xuống, chọn thẻ mà bạn được thêm vào.\"",
"3KCInZ": "\"Lần chuyển tiếp\"",
"3KCt89": "\"Thanh toán online\"",
"3KDSri": "\"Đã lưu\"",
"3KDUGT": "\"Khi bắt đầu quảng cáo trên Instagram, bạn đã đồng ý với chính sách không phân biệt đối xử của chúng tôi. Chính sách này không thay đổi nhưng chúng tôi sẽ chia sẻ một số ví dụ để bạn hiểu rõ hơn.\"",
"3KJyFK": "\"Nhập giới hạn chi tiêu mới\"",
"3KO3CN": "\"Tốc độ phê duyệt hồ sơ đăng ký sẽ nhanh hơn khi bạn thêm bản sao (định dạng PDF) của giấy phép, giấy đăng ký hoặc giấy tờ thuế gần đây.\"",
"3KZOqY": "\"Hôm qua\"",
"3KpUKC": "\"Bạn không cần nạp tiền ngay bây giờ vì tín dụng quảng cáo của bạn sẽ chi trả mức ngân sách bạn đã đặt. Bạn có thể nạp thêm tiền bất cứ lúc nào.\"",
"3Krr0z": "\"Số lượt đặt trước\"",
"3Ky3Rg": "\"Khoản tiền hoàn lại của bạn đang được xử lý\"",
"3KyCoM": "\"Thêm tài khoản ngân hàng\"",
"3KyIrC": "\"Đã thanh toán xong {amount}\"",
"3L5VMZ": "\"Trường này là bắt buộc.\"",
"3LAQuz": "\"Số lần nhấn vào nhãn dán\"",
"3LB67Y": "\"Tự động ẩn bình luận có thể mang tính xúc phạm khỏi bài viết, tin, thước phim và video trực tiếp của bạn.\"",
"3LG5yt": "\"Cập nhật thông tin thuế của bạn.\"",
"3LNd86": "\"Thứ Sáu\"",
"3LXjRf": "\"Số điện thoại\"",
"3Lkjoy": "\"Địa chỉ đường (dòng 2)\"",
"3M6dAP": "\"Quảng cáo\"",
"3M8GwR": "\"Đặt lại mã PIN\"",
"3M8huS": "\"Bạn sẽ được tính phí vào ngày {new billing date} hàng tháng hoặc vào ngày cuối cùng của tháng có ít ngày hơn. Khi bạn thanh toán thành công, ngưỡng lập hóa đơn của bạn sẽ tăng định kỳ cho đến khi đạt {new billing threshold}. Ngưỡng lập hóa đơn của bạn sẽ không tăng cao hơn mức này, trừ phi bạn tự mình cập nhật.\"",
"3M9kmI": "\"Bạn phải trả lời được cuộc gọi theo số điện thoại này. Chúng tôi sẽ gọi cho bạn và cung cấp mã xác nhận có hiệu lực trong 24 giờ.\"",
"3M9mq2": "\"Đặt làm phương thức chính\"",
"3MJKDF": "\"Chọn cách bạn muốn xác nhận mối quan hệ của mình với [entityName].\"",
"3MNqkG": "\"Quên mã PIN?\"",
"3MPvSv": "\"Mặc định\"",
"3MRj8u": "\"Tất cả các ngân hàng và tổ chức tín dụng nhà ở chấp nhận hướng dẫn thanh toán Ghi nợ trực tiếp đều đưa ra Bảo lãnh này.\"",
"3MYpKN": "\"Bạn có thể cập nhật ngày này khi quản lý Cài đặt thanh toán trong Trình quản lý quảng cáo.\"",
"3MZDwD": "\"Xem đơn đặt hàng\"",
"3MiMsM": "\"Yêu cầu trả lại hàng\"",
"3MjYe0": "\"ngày 21\"",
"3Mlh2P": "\"Vui lòng nhập mã tín dụng quảng cáo hợp lệ.\"",
"3MtIG1": "\"Tên doanh nghiệp D\"",
"3NWXxi": "\"Chọn tài khoản\"",
"3NXqpJ": "\"Khoản phải trả thông thường\"",
"3Nhprf": "\"Cảm ơn bạn! Tiền của bạn đã được nạp vào tài khoản.\"",
"3NjzxT": "\"Trường văn bản. Nhấn đúp để chỉnh sửa.\"",
"3Nlfk2": "\"Mặt hàng này có lượng cầu rất lớn.\"",
"3NtVZD": "\"Tài khoản WhatsApp Business\"",
"3NuaMc": "\"Vì lý do bảo mật, vui lòng nhập mã PIN của bạn.\"",
"3Nz1IC": "\"Quản lý danh tính và thông tin ngân hàng.\"",
"3O4FK9": "\"Thanh toán không thành công\"",
"3OA7bq": "\"Tạo mã PIN\"",
"3OWhI5": "\"Chưa cập nhật được giới hạn chi tiêu cho tài khoản của bạn. Hãy thử lại.\"",
"3OZ1nX": "\"Nhận hỗ trợ qua chat\"",
"3OejCY": "\"Ngày lập hóa đơn\"",
"3OivOG": "\"Thành công\"",
"3OlefG": "\"Đã tắt\"",
"3OlsOo": "\"Thêm địa chỉ giao hàng\"",
"3OovI6": "\"Tài nguyên không tải\"",
"3Op70I": "\"Thêm ảnh mặt sau của giấy tờ tùy thân\"",
"3Osbcx": "\"Thiết lập giới hạn chi tiêu để kiểm soát số tiền bạn có thể chi tiêu trước khi quảng cáo tạm dừng. Lúc đó, bạn cần gỡ, đặt lại hoặc cập nhật giới hạn để bắt đầu chạy lại quảng cáo.\"",
"3OvSos": "\"TH4\"",
"3P7cNe": "\"Chi từ {formatted_start_date} - {formatted_end_date}\"",
"3P8G0n": "\"Thời điểm và tần suất tính phí cho bạn.\"",
"3PFJ97": "\"Thêm dòng địa chỉ 2\"",
"3PWMUK": "\"Đã theo dõi bạn\"",
"3PtN3O": "\"Đã xác thực xong thẻ tín dụng. Theo quy trình ủy quyền, hệ thống đã trừ 3 rupee vào thẻ của bạn. Bạn sẽ nhận lại số tiền này trong vòng 5 ngày làm việc.\"",
"3Pvraa": "\"Số người tiếp cận\"",
"3Pxioh": "\"Đổi mã PIN\"",
"3PyBUn": "\"Số lần nhấn để nhắn tin cho bạn.\"",
"3Q4h4S": "\"{percentage} hiện không theo dõi bạn\"",
"3Q8UQh": "\"Tôi là pháp nhân ở Belarus\"",
"3QBjiZ": "\"Ngày 7\"",
"3QOXrM": "\"Trách nhiệm thanh toán\"",
"3QPQgK": "\"Trong quá trình thanh toán qua Ghi nợ trực tiếp, nếu lỗi thuộc về Facebook Inc, ngân hàng hoặc tổ chức tín dụng nhà ở, bạn sẽ được ngân hàng hoặc tổ chức tín dụng nhà ở hoàn lại đầy đủ và ngay lập tức số tiền mình đã thanh toán.\"",
"3QWKyS": "\"Tìm kiếm...\"",
"3QYAu7": "\"Tổng:\"",
"3Qgexk": "\"Bằng cách nhập thông tin thanh toán, bạn đồng ý với ^*điều khoản thanh toán*^ và ^*chính sách*^ của chúng tôi.\"",
"3QhQN5": "\"BPP Instituição de Pagamento S.A.\"",
"3QuP9v": "\"Giá trị tín dụng không thể là không hoặc để trống.\"",
"3R3N7T": "\"Thông tin giao hàng và phương thức thanh toán của bạn sẽ được lưu thật an toàn để dùng lần sau. Người bán sẽ chỉ biết thông tin giao hàng để có thể hoàn tất đơn đặt hàng của bạn.\"",
"3R7lqR": "\"Bạn có thể để trống trường này nếu địa chỉ doanh nghiệp không thuộc Liên minh châu Âu (EU) hoặc bạn không có số VAT EU.\"",
"3RGWeA": "\"Đã lưu trữ\"",
"3RJkbl": "\"Yêu cầu hoàn tiền của bạn không được giải quyết vì một vài lý do sau: {newline} {bullet} Tài khoản ngân hàng hoặc số chi nhánh không chính xác. {newline2} {bullet2} Số tài khoản ngân hàng và số chi nhánh không khớp. {newline3} {bullet3} Số tài khoản ngân hàng liên kết với một mã số thuế khác. {newline4} {bullet4} Tài khoản ngân hàng đã đóng hoặc không thể nhận tiền. {newline5}Bạn có thể gửi yêu cầu hoàn tiền mới hoặc Liên hệ với bộ phận hỗ trợ.\"",
"3RPnbu": "\"Thanh toán thành công\"",
"3RTF69": "\"Sau khi đặt, bạn sẽ không thể thay đổi vị trí và đơn vị tiền tệ.\"",
"3Rcnyq": "\"Nhập mã\"",
"3RnDKS": "\"Nhập giới hạn chi tiêu mới\"",
"3RvOzh": "\"Xác minh thông tin về tổ chức\"",
"3RwVmv": "\"Thông tin địa chỉ của bạn được lưu trữ an toàn và chỉ được chia sẻ với doanh nghiệp mà bạn đang mua hàng.\"",
"3RwaLV": "\"Trình quản lý WhatsApp\"",
"3RzGRe": "\"Kết thúc\"",
"3S6IXJ": "\"Bạn có khoản tiền cần thanh toán.\"",
"3SHc2V": "\"Chỉnh sửa quảng cáo\"",
"3SPgzZ": "\"Chọn tài khoản\"",
"3SQuK5": "\"Đã tạo Boleto\"",
"3ST3Ff": "\"Phần Lan\"",
"3SdhQl": "\"Số người xem\"",
"3SguLT": "\"Chính\"",
"3SqZZ4": "\"Lượt hiển thị bài viết trên màn hình.\"",
"3T5b9S": "\"Tháng 4\"",
"3T9ZN4": "\"Hủy đơn đặt hàng\"",
"3TF9fY": "\"Mọi người có thể gửi email, gọi điện và nhận chỉ đường tới doanh nghiệp từ các liên kết và nút mới trên trang cá nhân của bạn.\"",
"3TV7kV": "\"Quảng cáo này sẽ dừng chạy. Bài viết ban đầu vẫn còn nhưng bạn sẽ không thể chỉnh sửa hoặc xóa đi. Bạn có thể tiếp tục quảng cáo bất cứ lúc nào.\"",
"3TiKFQ": "\"Riêng tư\"",
"3TnAbb": "\"Địa chỉ lập hóa đơn\"",
"3TwHVj": "\"Nếu bạn không cung cấp Số đăng ký thuế, chúng tôi có thể áp dụng mức thuế 5% cho quảng cáo mà bạn chạy.\"",
"3TyV77": "\"Quảng cáo cho thuê căn hộ nhắm mục tiêu đến những người sống tại\\\/xung quanh vị trí chung trong bài đăng kê.\"",
"3TypaP": "\"Sản phẩm\"",
"3U1jej": "\"Chọn đơn vị tiền tệ\"",
"3U1n2D": "\"Cập nhật địa chỉ giao hàng\"",
"3U3pQD": "\"Đặt làm phương thức chính\"",
"3U4Xjd": "\"Hệ thống sẽ lưu thông tin giao hàng và phương thức thanh toán của bạn để dùng cho lần sau.\"",
"3UAInA": "\"Tóm tắt đơn đặt hàng\"",
"3UAtZO": "\"Bằng việc nhấp vào Lưu, tôi thay mặt cho tổ chức của mình đồng ý với {=Workplace Billing Agreement} và tiến hành thanh toán định kỳ theo thỏa thuận này.\"",
"3UT258": "\"Tất cả\"",
"3UT5I0": "\"Chúng tôi chưa thể gỡ đề nghị thêm {name of business} vào hóa đơn hàng tháng của bạn. Vui lòng thử lại sau.\"",
"3UVQyX": "\"Bạn hiện có thể nạp tiền vào số dư tích lũy để thanh toán cho quảng cáo.\"",
"3UfHIW": "\"Đã cập nhật được ngày lập hóa đơn\"",
"3UjYrF": "\"Ẩn bình luận chứa các từ hoặc cụm từ cụ thể khỏi bài viết, tin, thước phim và video trực tiếp của bạn.\"",
"3UncUy": "\"Miền\"",
"3UyrqO": "{\"*\":\"Khách hàng có thể trả lại hàng trong vòng {number} ngày sau khi nhận.\",\"_1\":\"Khách hàng có thể trả lại hàng trong vòng 1 ngày sau khi nhận.\",\"__lvl\":1}",
"3UzU3D": "\"Để xác nhận [entityName] có thật, chúng tôi sẽ sử dụng những thông tin này để tra cứu hồ sơ chính thức của tổ chức bạn. Nếu không có kết quả nào khớp, bạn sẽ cần tải giấy tờ lên để xác minh thông tin này.\"",
"3VMYYw": "\"Đã tạo và thêm tài khoản quảng cáo {ad account ID} vào tài khoản Trình quản lý kinh doanh này.\"",
"3VPw4Z": "\"STATE STREET BRASIL S.A. – BANCO COMERCIAL\"",
"3VRNqM": "\"Chỉnh sửa thẻ\"",
"3VWwBh": "\"Xem chính sách trả hàng\"",
"3VYfv1": "\"Yêu cầu hoàn tiền\"",
"3VhmDl": "\"Tháng 10\"",
"3VjAGx": "\"Nếu chọn không cung cấp Mã số thuế, chúng tôi có thể tính thuế cho quảng cáo mà bạn chạy.\"",
"3VkFB1": "\"Bằng cách nhấn vào Lưu, bạn đồng ý với ^*điều khoản thanh toán*^ và ^*chính sách*^ của chúng tôi.\"",
"3Vl0vy": "\"Thanh toán ngay\"",
"3Vo34o": "\"Gỡ doanh nghiệp\"",
"3VoHaJ": "\"Ngày 19\"",
"3VxrWe": "\"Dưới 1%\"",
"3WQDag": "\"Nhận hỗ trợ về khiếu nại qua email\"",
"3WTdsE": "\"Nhập ngày trong tháng mà bạn muốn lập hóa đơn (từ 1 đến 31).\"",
"3WlocN": "\"Đã từ chối thanh toán\"",
"3WoFA1": "\"Thêm phương thức thanh toán\"",
"3WosAo": "\"Để tiếp tục thanh toán, hãy kiểm tra kết nối Internet rồi thử lại.\"",
"3WvHRH": "\"Chỉnh sửa địa chỉ nhận hóa đơn\"",
"3X2EHX": "\"Thông tin thuế\"",
"3X2OP5": "\"ngày 29\"",
"3X5zxy": "\"Hãy in mã vạch Boleto của bạn để thanh toán trực tiếp hoặc sao chép số để thanh toán online. Sau khi thanh toán, số tiền sẽ được thêm vào số dư trả trước của bạn. Ngày hết hạn: {expirationDate}.\"",
"3X8cnF": "\"Chúng tôi không thể đặt {payment method} làm phương thức thanh toán chính của bạn. Hãy thử lại.\"",
"3XXNbw": "\"Giới hạn chi tiêu không được thấp hơn số tiền bạn đã chi. Hãy đặt giới hạn chi tiêu cao hơn hoặc đặt lại số tiền bạn đã chi về {zero in Currency} rồi thử lại. {link (Reset Amount Spent)}\"",
"3Xq3Ze": "\"Số lần xem một ảnh hoặc video trong tin của bạn.\"",
"3XuJhS": "\"Bạn có thể phải chờ tối đa 5 phút để thay đổi này xuất hiện trên tài khoản của mình. Giờ bạn có thể tạo quảng cáo mới và mọi quảng cáo hiện có sẽ bắt đầu chạy lại.\"",
"3XzsaB": "\"Tháng 7\"",
"3Y1Y16": "\"Đã gửi thanh toán\"",
"3YCJV1": "\"Rất tiếc, chúng tôi không thể hoàn thành yêu cầu của bạn. Vui lòng thử lại trong giây lát.\"",
"3YOpSc": "\"ID doanh nghiệp không hợp lệ\"",
"3YOzDX": "\"Thẻ tín dụng hoặc thẻ ghi nợ\"",
"3YRLWg": "\"Agency sẽ trực tiếp thanh toán hóa đơn\"",
"3YXztL": "\"Cập nhật ngay\"",
"3YfSq4": "\"Tên tổ chức hoặc doanh nghiệp hợp pháp\"",
"3YiZMi": "\"Ngày thêm: {date added}\"",
"3YkGm9": "\"Mua ngay\"",
"3Ytz7c": "\"Phương thức thanh toán trong Trình quản lý kinh doanh sẽ là phương thức chính và dùng để chi trả cho mọi quảng cáo trên tài khoản của bạn.<Paste>\"",
"3Z6oKZ": "\"Thêm phương thức thanh toán để nhận tín dụng quảng cáo\"",
"3ZHzQX": "\"Giới hạn chi tiêu không hợp lệ\"",
"3ZJlaG": "\"Xin chào\"",
"3ZS19u": "\"Gửi ảnh giấy tờ tùy thân\"",
"3ZXNPo": "\"THỨ BA\"",
"3ZYv0P": "\"Tắt mã PIN\"",
"3ZuVCz": "\"Quảng cáo\"",
"3ZxzT3": "\"Thanh toán ngay\"",
"3a4OXD": "\"Giới tính và độ tuổi\"",
"3a8TiL": "\"Xem lại số dư\"",
"3aGVFa": "\"Số TIN của bạn đã được lưu vào tài khoản quảng cáo.\"",
"3aKVVL": "\"Tắt quảng cáo để tiếp tục\"",
"3aUNaE": "\"Nhập mã ZIP hợp lệ\"",
"3aiLYW": "\"Nhập thông tin\"",
"3aj5et": "\"Bạn đã liên kết các phương thức thanh toán từ Facebook mà bạn có thể sử dụng tại đây.\"",
"3amOvr": "\"Kết nối Internet của bạn hiện đang chậm. Bạn có thể sử dụng các phương thức thanh toán khác khi kết nối cải thiện.\"",
"3aoCWs": "\"Nhóm thông tin chi tiết này đo lường tần suất mọi người xem và tương tác với các sản phẩm được gắn thẻ trong bài viết này.\"",
"3aoEdv": "\"MÃ SỐ THUẾ (NPWP)\"",
"3az4s6": "\"Tài khoản của bạn đang hoạt động\"",
"3b179f": "\"Giá trị tín dụng sẽ đưa tổng giá trị các phần của bạn lên trên mức số dư tín dụng tối đa. Vui lòng chỉ định số tiền ít hơn {total_credit_amount}\"",
"3bP1Fc": "\"Tuyên bố miễn trừ trách nhiệm: Hướng dẫn này không thay thế cho tư vấn pháp luật. Hãy xin tư vấn từ chuyên gia pháp lý để nhận lời khuyên cụ thể về tình hình của bạn.\"",
"3bVnUX": "\"Không thể nạp tiền\"",
"3bbS2B": "\"Thanh toán an toàn bằng Facebook Pay. ^*Tìm hiểu thêm*^\"",
"3bwA40": "\"Bạn không có phương thức thanh toán nào trên tài khoản. Hãy thêm phương thức thanh toán để tiếp tục chạy quảng cáo.\"",
"3cDbae": "\"Cảm ơn bạn đã gửi\"",
"3cGKGu": "\"Gửi đơn đăng ký\"",
"3cULgk": "\"Gửi mã bảo mật đến email @[entityDomain]\"",
"3cYKfk": "\"Hướng dẫn\"",
"3cdyqy": "\"Điều khoản và điều kiện\"",
"3ce2QE": "\"THÁNG 4\"",
"3dCCp8": "\"Những người bạn theo dõi và những người theo dõi bạn\"",
"3dE498": "\"Bạn có chắc chắn muốn hủy đề nghị thêm vào hóa đơn hàng tháng của {name of business} không?\"",
"3dKak": "\"Thêm ảnh\"",
"3dUUyy": "\"Bạn cần chú ý phương thức thanh toán này.\"",
"3dWFqc": "\"Đến hạn thanh toán\"",
"3djAXC": "\"Đã gửi thanh toán\"",
"3dm4ED": "\"Tên doanh nghiệp\"",
"3dtdBj": "\"Mã bảo mật\"",
"3dz3b3": "\"Không, tôi không phải là agency mua quảng cáo thay mặt cho một nhà quảng cáo\"",
"3e5dJh": "\"Chỉnh sửa thông tin giao hàng\"",
"3e8CMO": "\"Phân bổ độ tuổi và giới tính của người theo dõi bạn.\"",
"3eHBAE": "\"3. Bạn ủy quyền cho Facebook đặt bất cứ câu hỏi hợp lý nào (trực tiếp hoặc thông qua bên thứ ba) mà Facebook cho là cần thiết để kiểm tra danh tính của bạn và\\\/hoặc thông tin trong hồ sơ.\"",
"3eJH8f": "\"Khi mọi người nhấp vào Gọi ngay, họ sẽ được chuyển đến ứng dụng điện thoại để quay số.\"",
"3eTLOm": "\"Ngày 6\"",
"3eTLq1": "\"Thêm địa chỉ mới\"",
"3eVUvx": "\"Không thể xác nhận thẻ\"",
"3eZzws": "\"Áp dụng cho cấp độ tài khoản\"",
"3ebzyw": "\"Mã SSN hoặc ITIN phải có 9 chữ số.\"",
"3epkVe": "\"Thông tin thanh toán của bạn luôn được lưu trữ an toàn.\"",
"3ew8YT": "\"Khoản thanh toán bị từ chối\"",
"3fL6rM": "\"Hãy cho chúng tôi biết điều gì đã xảy ra\"",
"3fRQXx": "\"Xem lại quảng cáo đang chờ mà đối tác kinh doanh của bạn đã gửi. Nếu bạn tắt cài đặt này, đối tác của bạn sẽ có thể đăng quảng cáo mà không cần gửi để bạn xét duyệt.\"",
"3fSuge": "{\"*\":\"Không được vượt quá {number} ký tự.\",\"_1\":\"Không được vượt quá 1 ký tự.\",\"__lvl\":1}",
"3fXU0X": "\"Thiếu thông tin thuế\"",
"3fhMqh": "\"Nhập mã gồm 3 chữ số trên thẻ.\"",
"3fz1tC": "\"Số đăng ký INN mà bạn cung cấp không chính xác. Vui lòng nhập số đăng ký INN gồm 10 ký tự hợp lệ (nếu bạn là doanh nghiệp) hoặc nhập số đăng ký INN gồm 12 ký tự hợp lệ (nếu bạn là cá nhân), không bao gồm khoảng trống hoặc ký tự đặc biệt.\"",
"3g5Zih": "\"Bạn cung cấp mã số thuế VAT không chính xác. Vui lòng nhập mã số thuế VAT hợp lệ gồm 9 chữ số.\"",
"3gAhig": "\"Các cân nhắc dành cho nhà quảng cáo về nhà ở, việc làm và tín dụng\"",
"3gB4O5": "\"Bỏ qua\"",
"3gC9R6": "\"THỨ HAI\"",
"3gIxQh": "\"Chưa chọn phương thức thanh toán nào\"",
"3gLYzC": "\"Lợi nhuận trên vốn đầu tư thấp\"",
"3gVGeR": "\"Tải xuống\"",
"3gbPor": "\"Đã xảy ra lỗi hệ thống nên hiện không tính phí được thẻ của bạn. Vui lòng thử lại hoặc quay lại và dùng thẻ khác.\"",
"3gpxGX": "\"Chọn múi giờ\"",
"3gqsNz": "\"Số đăng ký thuế\"",
"3gsNoC": "\"Bật\"",
"3hFnB9": "\"Gỡ tài khoản thanh toán\"",
"3hKe87": "\"Mã bưu chính\"",
"3hTPhP": "\"Dùng thẻ này\"",
"3haQnE": "\"Nút chuyển\"",
"3hirOE": "\"Địa chỉ của doanh nghiệp đã đăng ký INN\"",
"3hn855": "\"Số dư cuối cùng\"",
"3hr6re": "\"Quá trình vô hiệu hóa tài khoản quảng cáo có thể mất tối đa 24 giờ\"",
"3hwmb8": "\"Thử lại\"",
"3i488A": "\"Thông tin doanh nghiệp\"",
"3i5uOh": "\"Nhà quảng cáo chọn BRL làm đơn vị tiền tệ phải chọn Brazil làm quốc gia của mình. Nếu bạn muốn chọn quốc gia khác Brazil, hãy quay lại màn hình trước và chọn đơn vị tiền tệ khác.\"",
"3iDf2V": "\"sáng\"",
"3iFpq4": "\"Lượt click vào quảng cáo\"",
"3iGDmv": "\"Số tài khoản VAT\"",
"3iR59B": "\"Thêm mã khuyến mãi\"",
"3ibEuH": "\"Ngưỡng lập hóa đơn của bạn phải tối thiểu là {min_threshold}.\"",
"3ifmQw": "\"Số dư trả trước cho quảng cáo về chính trị\"",
"3igKir": "\"Nhập mã gồm 6 chữ số mà chúng tôi đã gửi đến test@fb.com\"",
"3iiI5A": "\"Commerzbank Brasil S.A. - Banco Múltiplo\"",
"3iiLKi": "\"Cảm ơn bạn\"",
"3jD12I": "\"Mã số thuế\"",
"3jVSt0": "\"Nhập địa chỉ nhận hóa đơn. Bạn có thể chỉnh sửa địa chỉ và thêm địa chỉ email trong Trình quản lý kinh doanh.\"",
"3jWBa3": "\"Khách hàng\"",
"3jdk1p": "\"Gửi tin nhắn WhatsApp\"",
"3je31C": "\"Kinh khủng\"",
"3jjctP": "\"Tháng 6\"",
"3jmsIK": "\"chi tiêu cho quảng cáo\"",
"3jsJd2": "\"Thẻ tín dụng hoặc ghi nợ mới\"",
"3jyCSy": "\"Phương thức thanh toán\"",
"3k7hUB": "\"Không có tài khoản nào\"",
"3kOJMR": "\"1 giờ\"",
"3kOTSB": "\"Thanh toán không thành công\"",
"3kOeUA": "\"Chi tiết về hàng trả lại\"",
"3kP5Ft": "\"Thiết lập tài khoản doanh nghiệp\"",
"3kffmw": "\"Gọi cho tôi ngay\"",
"3kyXBO": "\"Mã số thuế\"",
"3lIKCJ": "\"Thông tin địa chỉ của bạn được lưu trữ an toàn và chỉ được chia sẻ với doanh nghiệp mà bạn đang mua hàng.\"",
"3lJt57": "\"Vui lòng nhập mã bưu chính hợp lệ.\"",
"3lLx4m": "\"Mô tả vấn đề xảy ra với đơn đặt hàng của bạn...\"",
"3lWQvx": "\"thêm phương thức thanh toán khác.\"",
"3ljxLu": "\"Xem lại thông tin liên hệ\"",
"3luVjp": "\"Ngày đến hạn: {date}\"",
"3m3PUP": "\"Nhắm mục tiêu nhà ở\"",
"3mBTIT": "\"Hãy thêm tên bạn vào phần Người liên hệ để hoàn tất đơn đặt hàng này.\"",
"3mIKCp": "\"Pháp nhân nhận hóa đơn\"",
"3mT3un": "\"{payment amounts} Bạn có thể phải chờ tối đa 5 phút để thay đổi này xuất hiện trên tài khoản của mình.\"",
"3mXMCI": "\"Bạn cung cấp Số đăng ký thuế không chính xác. Vui lòng nhập số TRN hợp lệ gồm 15 chữ số.\"",
"3maCRP": "\"Sản phẩm được xem trên bài viết này {num_views} {times}. Liên kết tới phần mua hàng được nhấp {num_clicks} {times}.\"",
"3mfzu7": "\"Tổng số lần mọi người nhấn vào thẻ sản phẩm bất kỳ trong bài viết này để xem một trang sản phẩm.\"",
"3mgwWP": "\"Chưa thêm được tài khoản ngân hàng vào tài khoản của bạn\"",
"3mibGt": "\"Nhập mã gồm 4 chữ số\"",
"3mijyn": "\"Đã bỏ qua thông tin mã số thuế\"",
"3mn7zK": "\"Mức chi tiêu trọn đời của tài khoản\"",
"3muNda": "\"CHỦ NHẬT\"",
"3n0bMV": "\"Để xác minh thẻ, chúng tôi sẽ trừ tạm {formatted_charge_amount} vào thẻ của bạn và sẽ hoàn trả trong vòng 5 ngày làm việc.\"",
"3nCWde": "\"Miễn thuế\"",
"3nO1Xc": "\"Tải xuống và in mã vạch Boleto của bạn để thanh toán trực tiếp ở ngân hàng\\\/cửa hàng quanh đây.\"",
"3nSzaJ": "\"Trường này là bắt buộc.\"",
"3nZvJ": "\"Nạp tiền\"",
"3narWB": "{\"*\":\"Mã có thể bao gồm chữ cái, chữ số hoặc cả hai. Bạn còn {retryAttemptsLeft} lần thử nữa.\",\"_1\":\"Mã có thể bao gồm chữ cái, chữ số hoặc cả hai. Bạn còn {retryAttemptsLeft} lần thử nữa.\",\"__lvl\":1}",
"3ndtnX": "\"Số tiền cần nạp\"",
"3nfhPd": "\"Quy trình mua quá phức tạp\"",
"3nfpzG": "\"Tổng thể\"",
"3ng7x9": "\"Lọc thủ công\"",
"3nlWGV": "\"Xong\"",
"3nzQ2U": "\"Mã số thuế không chính xác\"",
"3o3t6Y": "\"Đơn vị tiền tệ và múi giờ\"",
"3o7G40": "\"Chúng tôi không thể hoàn tất quá trình xác minh, vui lòng thử lại.\"",
"3oEC6j": "\"Truy cập trang web\"",
"3oIpjO": "\"Đã bỏ qua thông tin TIN\"",
"3oUsgq": "\"Thêm doanh nghiệp vào thẻ\"",
"3oaGdL": "\"Tôi đang quảng cáo vì mục đích kinh doanh\"",
"3obVL6": "\"Bộ Tư pháp Hoa Kỳ - Vụ Dân quyền\"",
"3oe3aU": "\"Đặt hàng\"",
"3oendh": "\"Có thể bạn sẽ thấy một khoản phí tạm thời trên tài khoản của mình. Hệ thống sẽ gỡ khoản phí này nếu đơn đặt hàng không được xác nhận.\"",
"3oh6VK": "\"Thẻ trên bài viết & tin\"",
"3oqkx7": "\"CNPJ không hợp lệ\"",
"3oqpYS": "\"Địa chỉ trung gian của dịch vụ\"",
"3pNuFh": "\"Kết nối Internet đã bị mất trong khi thay đổi địa chỉ. Chưa cập nhật được thông tin địa chỉ.\"",
"3pOX0U": "\"Truy cập Trung tâm trợ giúp\"",
"3pgDot": "\"Hướng dẫn thanh toán bằng cách nộp tiền trực tiếp\"",
"3pkYNu": "\"Địa chỉ\"",
"3popFQ": "\"Bạn sẽ không phải trả tiền cho đến khi mua mặt hàng này.\"",
"3prCdS": "\"Chúng tôi sẽ lập hóa đơn cho bạn vào ngày này mỗi tháng: {curr_threshold}\"",
"3pwBGY": "\"Đóng tài khoản quảng cáo\"",
"3q2HLj": "\"Gọi\"",
"3q8AmB": "\"{list of items} hoặc {last item}\"",
"3qD7FR": "\"<b>Tìm hiểu thêm<\\\/b> trong Trung tâm trợ giúp của chúng tôi.\"",
"3qLxDo": "\"Truy cập trang cá nhân\"",
"3qM0N": "\"không theo dõi bạn\"",
"3qRezY": "\"Chúng tôi sẽ tính phí cho bạn vào ngày {new billing date} hàng tháng và mỗi lần bạn chi tiêu {new billing threshold}.\"",
"3qZtYu": "\"Địa chỉ ngân hàng\"",
"3qhdCB": "\"Xác minh\"",
"3qjBnI": "\"Mã số thuế (TIN)\"",
"3r9KUC": "\"Chưa thanh toán được\"",
"3rC6GX": "\"Giới thiệu về tiền hoàn lại\"",
"3rFXYL": "\"T4\"",
"3rI8ph": "\"In\"",
"3rg0fk": "\"{number} triệu\"",
"3rmlVT": "\"Nạp tiền,\"",
"3rnOWn": "\"Cập nhật giới hạn chi tiêu\"",
"3rqyEA": "\"Rời khỏi\"",
"3ruR0y": "\"Độ tuổi\"",
"3rueas": "\"Chỉ định tín dụng quảng cáo\"",
"3s0xdM": "\"Người theo dõi\"",
"3s928p": "\"Nếu bạn là doanh nghiệp, vui lòng cung cấp Số đăng ký GST của mình để không bị tính thuế VAT.\"",
"3sE4Xf": "\"THÔNG TIN DOANH NGHIỆP CỦA BẠN\"",
"3sGn2J": "\"Một email xác nhận sẽ được gửi đến {email}\"",
"3sKiKr": "\"Thông tin tài khoản\"",
"3sL44J": "\"{invalid amount} là số tiền không hợp lệ.\"",
"3sLORa": "\"Tên doanh nghiệp khách hàng\"",
"3sPZPd": "\"Người theo dõi - Ngày\"",
"3sRge6": "\"Mã số thuế của doanh nghiệp\"",
"3sSID8": "\"Thêm email liên hệ\"",
"3sUHaI": "\"THÁNG 9\"",
"3sWYHa": "\"Nhập thông tin thanh toán\"",
"3sXcPm": "\"Hệ thông sẽ không tính phí vào thẻ của bạn cho đến khi bạn đã thanh toán hóa đơn cẩn trả.\"",
"3spxZT": "\"{billing date} hàng tháng\"",
"3t5HCO": "\"Trên giới hạn chi tiêu {total_spent}\"",
"3tQvTl": "\"Đã xảy ra lỗi tạm thời khi cố gắng hoàn tất yêu cầu của bạn. Vui lòng thử lại sau.\"",
"3tTnMR": "\"Bạn có chắc chắn muốn xóa thẻ này không? Bạn cần nhập lại thông tin thẻ của mình vào lần tới khi bạn thanh toán.\"",
"3tamyK": "\"Cảnh báo: nếu bạn đang cố tận dụng chương trình thử nghiệm nội bộ quảng cáo với nhân viên, bạn không nên yêu cầu Mã tín dụng quảng cáo trong hầu hết mọi trường hợp. Nếu bạn đã áp dụng phiếu giảm giá quảng cáo vào tài khoản của mình, hãy nhấn nút Quay lại và nhập phương thức thanh toán dự phòng (thẻ tín dụng hoặc PayPal) để sử dụng.\"",
"3tkkUx": "\"chỉ là con số ước tính\"",
"3tqEZk": "\"ID giao dịch\"",
"3tr2SK": "\"Vui lòng nhập số điện thoại của bạn\"",
"3trkgP": "\"CHI TIẾT VỀ BOLETO\"",
"3uZoQP": "\"Thứ Tư\"",
"3uaQXW": "\"Không giới hạn\"",
"3udgYQ": "\"Tóm tắt đơn đặt hàng\"",
"3uneuB": "\"Đây là số tài khoản đã theo dõi bạn trong khung thời gian bạn chọn.\"",
"3us9kW": "\"Phân biệt đối xử trong quảng cáo\"",
"3utLYd": "\"Địa chỉ doanh nghiệp\"",
"3uvJ9m": "\"Ẩn bình luận chứa từ hoặc cụm từ bị báo cáo nhiều nhất trên bài viết và tin của bạn.\"",
"3v2Ura": "\"Địa chỉ lập hóa đơn giống địa chỉ giao hàng\"",
"3v4ygx": "\"Nếu bạn là doanh nghiệp, vui lòng cung cấp Số đăng ký thuế của mình để không bị tính thuế VAT.\"",
"3v56i": "\"Đặt lại số tiền đã chi tiêu\"",
"3vDiup": "\"Facebook Pay hiện đã có trên Instagram\"",
"3vGp00": "\"Đã tạo tài khoản WhatsApp\"",
"3vM4NI": "\"^*Tìm hiểu thêm*^ trên Trung tâm trợ giúp của chúng tôi.\"",
"3vXuoP": "\"Số đăng ký GST không chính xác\"",
"3vYNrn": "\"{card} hiện chưa phải là phương thức thanh toán được chấp nhận. Vui lòng chọn hoặc thêm phương thức thanh toán khác.\"",
"3vZCLU": "\"Lưu thẻ\"",
"3va43U": "\"Đang cập nhật số dư\"",
"3vmny2": "\"Cập nhật thông tin thuế của bạn.\"",
"3w3pEx": "\"Không thể xử lý khoản tiền hoàn lại\"",
"3w5U5N": "\"Địa chỉ pháp lý đã đăng ký với cơ quan thuế và chính phủ. Nếu bạn không phải là doanh nghiệp đã đăng ký, hãy nhập địa chỉ email của bạn.\"",
"3wKLBC": "\"Chọn {country or currency}\"",
"3wS6J": "\"Điều khoản & điều kiện\"",
"3wVq9g": "\"Tin nhắn văn bản\"",
"3we6VF": "\"Vui lòng đợi giây lát...\"",
"3weE2N": "\"Tháng:\"",
"3wjFKN": "\"Vui lòng nhập số tiền từ {threshold min} đến {threshold max}.\"",
"3wng9Q": "\"Địa chỉ 2\"",
"3wsgZU": "\"Tài khoản WhatsApp Business của bạn sẽ hiển thị trong Trình quản lý kinh doanh.\"",
"3wusu0": "\"Xác nhận\"",
"3wxbYA": "\"Mức tín dụng của bạn sẽ thấp hơn 30% số dư tối đa ban đầu\"",
"3wyH5t": "\"Hãy thêm phương thức thanh toán để hoàn tất đơn đặt hàng này.\"",
"3xA5LU": "\"Chúng tôi không thể hoàn tất yêu cầu của bạn. Hãy thử lại sau.\"",
"3xL6LE": "\"Quá muộn để hủy đơn đặt hàng này\"",
"3xL9Rn": "\"Gỡ tài khoản thanh toán?\"",
"3xNSXs": "{\"*\":\"{number} mặt hàng\",\"_1\":\"1 mặt hàng\",\"__lvl\":1}",
"3xVt20": "\"Không hoạt động\"",
"3xbLA6": "\"Thêm\"",
"3xkTw5": "\"Đã xác nhận thẻ\"",
"3xseS4": "\"Tóm tắt đơn đặt hàng\"",
"3xwO8T": "\"Khoản thanh toán cho từng hóa đơn sẽ hiển thị như một giao dịch riêng trên bảng sao kê của bạn.\"",
"3y4cTt": "\"Số lượt xem trang cá nhân của bạn.\"",
"3yDg62": "\"Tin nhắn văn bản (SMS)\"",
"3yN6cL": "\"Đây là nơi bài viết của bạn được xem nhiều nhất. Bài viết nhận được nhiều lượt hiển thị nhất từ {source, like Home} và {source, like Profile}.\"",
"3ySpOM": "\"Khám phá\"",
"3yjlKv": "\"Ngay cả với một khoản tín dụng quảng cáo, bạn vẫn cần thêm phương thức thanh toán để chạy quảng cáo. Bạn có thể nhận khoản tín dụng quảng cáo sau khi nhập thông tin thanh toán.\"",
"3ypfq": "\"Hãy thêm địa chỉ thư để hoàn tất đơn đặt hàng này.\"",
"3yuRZZ": "\"Tỉnh\"",
"3z0WLA": "\"T3\"",
"3z4ARL": "\"Bật OTP\"",
"3z9e7G": "\"Thành phố\\\/Thị xã\"",
"3zGzKR": "\"Số lần nhấn để nhận chỉ đường tới doanh nghiệp của bạn.\"",
"3zTAuR": "\"Từ giờ, đây sẽ là phương thức thanh toán chính trên tài khoản của bạn.\"",
"3zk4SK": "\"Truy cập trang web\"",
"3zmwXI": "\"Bạn có tạo quảng cáo này cho khách hàng tại Pháp không?\"",
"3zwdcz": "\"Liên hệ với bộ phận hỗ trợ\"",
"401gGV": "\"ID doanh nghiệp là chủ thẻ và có thể sử dụng được rồi\"",
"4025ae": "\"Tiếp tục quảng cáo\"",
"40BSi8": "\"Tháng 5\"",
"40L8EM": "\"Tên pháp lý\"",
"40OC8I": "\"Bạn không có số dư hiện tại.\"",
"40RY0R": "\"Bạn cần ủy quyền lại cho một số thông tin xác thực thanh toán nữa. Nếu không làm vậy, bạn sẽ không thể sử dụng các phương thức này làm phương thức thanh toán dự phòng.\"",
"40SjsP": "\"Thêm phương thức thanh toán\"",
"40ZX7d": "\"Nhập ID doanh nghiệp của tổ chức mà bạn muốn thêm vào {card type}. Bạn phải là người phụ trách thông tin tài chính của doanh nghiệp mà mình thêm vào.\"",
"40m50X": "\"Từ vị trí\"",
"40t1Kd": "\"Những ngày trong tuần khi người theo dõi bạn hoạt động tích cực nhất.\"",
"40wjSs": "\"Không thể lưu thay đổi do sự cố hệ thống. Vui lòng thử lại.\"",
"40ygtp": "\"Xong\"",
"411gvs": "\"Địa chỉ thanh toán\"",
"412p1q": "\"Bạn chỉ phải trả số tiền mình chi tiêu. Chúng tôi sẽ lập hóa đơn riêng cho các doanh nghiệp bạn thêm vào để tính số tiền họ chi tiêu.\"",
"418nRa": "\"Đã cập nhật thành công ngày và ngưỡng lập hóa đơn\"",
"41EDCF": "\"Địa chỉ email\"",
"41FNDP": "\"Không bắt buộc phải có thông tin này để chạy quảng cáo trên Facebook.\"",
"41Pdng": "\"Cảm ơn bạn đã gửi thông tin về tổ chức mình\"",
"41Wt5R": "\"Quảng cáo này sẽ bắt đầu chạy và hệ thống sẽ tính phí vào phương thức thanh toán của bạn.\"",
"425MGD": "\"Chỉ đối tác bạn phê duyệt mới được gắn thẻ bạn trong tin và bài viết chứa nội dung có thương hiệu.\"",
"42Dh3h": "\"Chia sẻ với bạn bè\"",
"42HNxw": "\"Đã vô hiệu hóa tài khoản\"",
"42N0LC": "\"Khám phá\"",
"42N31L": "\"Đã nạp tiền vào số dư\"",
"42nsqs": "\"Đã lưu số đăng ký GST của bạn vào tài khoản quảng cáo.\"",
"42s69Z": "\"Đã bỏ qua thông tin mã số thuế VAT\"",
"431Us1": "\"Không cập nhật được\"",
"435QgV": "\"Thuộc phạm vi Quy định bảo vệ mua hàng\"",
"438PUk": "\"Vui lòng thử lại sau\"",
"439yUX": "\"THỬ LẠI\"",
"43GMSk": "\"Dùng địa chỉ này?\"",
"43K4sP": "\"T5\"",
"43R5Hq": "\"Chúng tôi sẽ mã hóa và lưu trữ giấy tờ bạn tải lên thật an toàn. Chúng tôi sẽ lưu trữ trong vòng 1 năm sau khi bạn gửi.\"",
"43Rt7F": "\"Thêm hoặc chọn địa chỉ giao hàng để tiếp tục.\"",
"43c8Km": "\"1 giờ\"",
"43d54M": "\"Thêm thẻ tín dụng hoặc thẻ ghi nợ\"",
"43h9db": "\"Mã số thuế\"",
"43kwwF": "\"Chat với chuyên viên\"",
"440nUp": "\"Mã bưu chính\"",
"444ArI": "\"Trong khoảng thời gian này, bạn sẽ không thể thay đổi bất kỳ chi tiết nào trong tài khoản quảng cáo này và cũng không chạy được quảng cáo mới. Khi quá trình này hoàn tất, mọi số dư nợ sẽ được tính vào số dư trả trước của bạn. Sau đó, bạn có thể gửi yêu cầu hoàn tiền.\"",
"44Hcqi": "\"Mức tăng tổng thể là gì?\"",
"44LcuV": "\"Từ {merchantName}\"",
"44Mgd": "\"1 ngày\"",
"44ezAA": "\"Truy cập trang web\"",
"44fhXs": "\"Mức độ tương tác trung bình với bài viết\"",
"452LIV": "\"Email của quản trị viên phòng khi chúng tôi cần liên hệ về đơn đăng ký của bạn.\"",
"455KaH": "\"Tin nhắn của bạn chưa gửi được. Vui lòng thử lại.\"",
"45DoN3": "\"Mã số thuế không hợp lệ\"",
"45NPTk": "\"Số lần xem ảnh này.\"",
"45ZF0H": "\"Lượt truy cập trang cá nhân\"",
"45ZUFT": "\"Bộ lọc\"",
"45emVm": "\"Thanh toán bằng cách chuyển khoản hoặc dùng séc\"",
"45iDYW": "\"{tax_id_label} (tùy chọn)\"",
"45qoIa": "\"Số Fatura\"",
"45vM52": "\"Cài đặt bảo mật giúp ngăn chặn hành động mua hàng trái phép trên tài khoản của bạn.\"",
"45xwOi": "\"Chỉnh sửa thông tin thanh toán\"",
"461jpz": "\"Nếu gỡ {payment method name}, bạn cần thêm phương thức thanh toán mới để chạy quảng cáo.\"",
"46DlkB": "\"Đã có tiền để chi tiêu cho quảng cáo.\"",
"46JYGd": "\"Thông tin về người bán\"",
"46Mv1O": "\"Không, cảm ơn\"",
"46SjVc": "\"Bạn đã có thể sử dụng thẻ.\"",
"46Tn3X": "\"Tên doanh nghiệp B\"",
"46evke": "\"Nhập ngày\"",
"46hXeo": "\"Địa chỉ lập hóa đơn\"",
"46iIGO": "\"Thẻ tín dụng hoặc ghi nợ\"",
"46lbO0": "\"Sử dụng mặc định\"",
"46ld1Y": "\"Hồ sơ đăng ký đang chờ phê duyệt\"",
"46lr4h": "\"Tiếp cận\"",
"46qeAB": "\"Không thể thêm PayPal\"",
"479aVm": "\"Miễn phí\"",
"47MEei": "\"Tỉnh\\\/Thành phố\"",
"47O8OR": "\"Thông tin liên hệ\"",
"47YLI2": "\"Dấu chấm\"",
"47jUtD": "\"Nhập mã bưu chính hợp lệ\"",
"47mJFY": "\"Tạo tài khoản\"",
"47sTSa": "\"Xóa địa chỉ này?\"",
"47sj3x": "\"Ngày 24\"",
"47vCoI": "\"Tên trên thẻ\"",
"48FI1p": "\"Vui lòng nhập số tài khoản ngân hàng hợp lệ.\"",
"48GxZG": "\"Thông tin doanh nghiệp\"",
"48IJJe": "\"Nếu bạn nhập số TIN, Facebook sẽ không thu hoặc thanh toán thuế VAT cho cơ quan thuế tại địa phương.\"",
"48ZAoh": "\"Đơn hàng của bạn thuộc phạm vi\"",
"48iWHg": "\"Liên hệ với bộ phận hỗ trợ để yêu cầu hoàn lại số dư trả trước của bạn.\"",
"49ABW7": "\"Bảo lãnh ghi nợ trực tiếp\"",
"49RZaF": "\"Nạp tiền bằng Boleto,\"",
"49UIYc": "\"ID doanh nghiệp\"",
"49Uvm6": "\"Thuế ước tính chỉ bao gồm Thuế hàng hóa và dịch vụ (GST).\"",
"49fH4Q": "\"Bắc Dakota\"",
"49fePW": "\"Ngày hết hạn:\"",
"49fs2k": "\"Tôi xác nhận rằng mình đã nhận được giấy ủy quyền của nhà quảng cáo.\"",
"49sMV3": "\"Tên chủ tài khoản\"",
"49yDo5": "\"Bạn cần yêu cầu trả lại hàng trên trang web sau: {=[websiteName]}\"",
"4A6EKV": "\"Vui lòng nhập số IBAN hợp lệ.\"",
"4A6zck": "\"Đã quyên góp vào {date}\"",
"4AAy4a": "\"Tín dụng quảng cáo: {currentBalance}\"",
"4ABK1q": "\"QUẢNG CÁO BÀI VIẾT NÀY\"",
"4ADrjO": "\"> 0%\"",
"4AFIdJ": "\"Xác minh thẻ tín dụng\"",
"4AOxzH": "\"Không gửi được tin nhắn\"",
"4AY7mm": "\"Facebook có thể hướng dẫn ngân hàng ghi nợ tài khoản của tôi và ngân hàng có thể ghi nợ tài khoản của tôi khi Facebook hướng dẫn.\"",
"4Ab6qd": "\"Chọn tất cả\"",
"4BHHJh": "\"Số của quản trị viên phòng khi chúng tôi cần liên hệ với bạn về đơn đăng ký.\"",
"4BHxbg": "\"Mã số doanh nghiệp tại Úc (ABN)\"",
"4BUyKj": "\"Sau khi bạn thanh toán thành công, chúng tôi sẽ tiếp tục tăng ngưỡng cho đến khi bạn đạt số tiền này. Ngưỡng của bạn sẽ không vượt quá số tiền này trừ khi bạn tự tăng thêm lần nữa.\"",
"4BibBB": "\"Giới hạn chi tiêu cho tài khoản\"",
"4BmZPr": "\"Khuyến mãi\"",
"4BxOPk": "\"{Learn more link} về cách chúng tôi hợp tác với Stripe.\"",
"4C5Kcd": "\"Đã vô hiệu hóa tài khoản\"",
"4C6iQx": "\"Không có\"",
"4CQEyg": "\"Không thể tải ảnh lên\"",
"4CnXa3": "\"Số dư trả trước còn lại trong tài khoản quảng cáo của bạn.\"",
"4CwhCw": "\"Gỡ PayPal\"",
"4D0lOQ": "\"Trong quá trình thanh toán Ghi nợ trực tiếp của bạn, nếu lỗi thuộc về Facebook Inc, ngân hàng hoặc tổ chức tín dụng nhà ở, bạn sẽ được ngân hàng hoặc tổ chức tín dụng nhà ở hoàn lại đầy đủ và ngay lập tức số tiền mình đã thanh toán.\"",
"4D34gb": "\"Thông tin chi tiết\"",
"4D5Gu4": "\"Bạn có thể chọn các quốc gia cụ thể sẽ hiển thị nội dung của mình.\"",
"4D7Rna": "\"Đã gửi khoản thanh toán\"",
"4DA0pa": "\"Đóng\"",
"4DD9va": "\"Số điện thoại liên hệ\"",
"4DDsJF": "\"Tín dụng quảng cáo sẽ được sử dụng trước các phương thức thanh toán khác của bạn. {learn more}\"",
"4DKriU": "\"Mã số thuế hàng hóa và dịch vụ (GSTIN)\"",
"4DOibF": "\"Thanh toán\"",
"4DaYS4": "\"Đã gỡ {name of business} khỏi hóa đơn hàng tháng của bạn\"",
"4DlPFY": "\"Ẩn thêm các bình luận có thể mang tính xúc phạm.\"",
"4DnXW1": "\"Khoản thanh toán được bảo vệ\"",
"4Duwt1": "\"Phương thức thanh toán\"",
"4DwnDO": "\"Do có các luật thế mới tại Ấn Độ, bạn sắp phải đăng ký GST và cung cấp số đăng ký GST để tiếp tục chạy quảng cáo trên Facebook.\"",
"4Dwyk9": "\"Tải lên {=document} có ghi tên tổ chức.\"",
"4E729u": "\"4 giờ\"",
"4EOr94": "\"Xác thực địa chỉ nhận hóa đơn\"",
"4ETUUe": "\"Gỡ thẻ\"",
"4EYy1v": "\"Bằng việc gửi đơn đăng ký lập hóa đơn hàng tháng này, bạn đồng ý với các điều khoản và điều kiện sau:\"",
"4EfMG2": "\"ngày 28\"",
"4EnMk3": "\"Chúng tôi có thể giúp gì cho bạn?\"",
"4Et5s4": "\"Số lần nhấn để gửi email cho doanh nghiệp của bạn.\"",
"4Etj7b": "\"{order number} mặt hàng\"",
"4Ey6iH": "\"Cần xác minh\"",
"4F3rQh": "\"Tổ chức của tôi không có trong danh sách\"",
"4F6TRq": "\"Chúng tôi không thể hoàn tất yêu cầu của bạn. Hãy thử lại sau.\"",
"4FItAV": "\"Tại sao bạn trả lại mặt hàng này?\"",
"4FOxEf": "\"Brazil phải sử dụng BRL\"",
"4FUR0Z": "\"Mã số thuế, tên và địa chỉ doanh nghiệp hợp pháp\"",
"4FXAFt": "\"Không thể gửi thông tin\"",
"4FXvtG": "\"Tăng cường bảo mật với Facebook Pay\"",
"4Fbz0Y": "\"Vui lòng cung cấp số BIN của bạn để xác nhận bạn đã đăng ký thuế và sử dụng quảng cáo cho mục đích kinh doanh. Nếu bạn không cung cấp thông tin này, chúng tôi có thể áp dụng mức thuế 15% cho quảng cáo mà bạn chạy.\"",
"4FhKuT": "\"Cần có tài liệu pháp lý\"",
"4G2EMZ": "\"Không tìm thấy kết quả\"",
"4G3I75": "\"Không thể thêm tiền vào tài khoản của bạn. Hãy thử lại.\"",
"4G9Q1S": "\"Phương thức thanh toán\"",
"4GnQOU": "\"Trường này là bắt buộc\"",
"4Go685": "\"Hãy thêm lượt mua hàng vào tin để mọi người biết bạn đã mua gì.\"",
"4GpKV0": "\"Tổng phụ\"",
"4GwGrC": "\"Số theo dõi: {tracking number}\"",
"4GwswU": "\"ngày 25\"",
"4Gx9c9": "\"Chưa chi tiêu\"",
"4Gxyxz": "\"Kích hoạt lại\"",
"4MqCU": "\"Trường thông tin bắt buộc\"",
"4WJJS": "\"Nhận trợ giúp về đơn đặt hàng của bạn\"",
"4WcVb": "\"Thêm tên\"",
"4a11PA": "\"Bắc Carolina\"",
"4a90n7": "\"Thành phố \\\/ Tiểu bang\"",
"4aEVYk": "\"Banco Máxima S.A.\"",
"4aINRZ": "\"Hashtag\"",
"4aJoUk": "\"Tạo tài khoản WhatsApp\"",
"4aKHKQ": "\"Quốc gia của bạn không yêu cầu mã số thuế để chạy quảng cáo.\"",
"4aRBb5": "\"Quảng cáo\"",
"4aexVO": "\"Có thể mất 2 - 3 ngày làm việc để khoản thanh toán hóa đơn thể hiện trên tài khoản. Sau khi quá trình thanh toán hoàn tất, chúng tôi sẽ tính phí dư nợ hiện tại vào thẻ tín dụng của bạn. Chúng tôi sẽ gửi email cho bạn khi quá trình này hoàn tất.\"",
"4anjsF": "\"Vị trí hàng đầu\"",
"4aonwm": "\"Hiện không có\"",
"4aw0Jj": "\"Đơn đặt hàng\"",
"4b88v4": "\"Bằng cách đăng ký, bạn đồng ý với <b>Điều khoản và Chính sách quyền riêng tư<\\\/b> của chúng tôi.\"",
"4bFV9W": "\"Ngày tạo\"",
"4bMo81": "\"Ngày 2\"",
"4bO4CV": "\"Đã áp dụng tín dụng quảng cáo\"",
"4bRIJ0": "\"Giao hàng\"",
"4bUZ3E": "\"Tải xuống để thanh toán trực tiếp\"",
"4bXafn": "\"Nhập đúng số thẻ ghi nợ hoặc thẻ tín dụng.\"",
"4baI95": "\"AI THANH TOÁN TRỰC TIẾP CHO FACEBOOK?\"",
"4besRO": "\"Nhận hỗ trợ thanh toán\"",
"4bjcER": "\"Thử lại\"",
"4brB2S": "\"Số TRN không chính xác\"",
"4bsXEI": "\"Bằng cách nhập thông tin thanh toán, bạn đồng ý với <b>điều khoản thanh toán<\\\/b> và <b>chính sách<\\\/b> của chúng tôi.\"",
"4btawo": "\"Tỉnh\"",
"4bynSp": "\"Vui lòng nhập số đăng ký GST hợp lệ.\"",
"4c0nn3": "\"Nhập phương thức thanh toán\"",
"4c5DTu": "\"Không thể đánh dấu sự cố của bạn là đã giải quyết. Vui lòng thử lại.\"",
"4c5SQV": "\"Tài khoản quảng cáo đã đóng\"",
"4c8srd": "\"Bạn sẽ cần thông tin này\"",
"4cQIeu": "\"Nhập quốc gia hợp lệ\"",
"4ccy68": "\"Ngày 20\"",
"4chers": "\"Trang cá nhân doanh nghiệp\"",
"4cretX": "\"Đã xảy ra lỗi hệ thống ngăn tải tài nguyên. Vui lòng thử lại.\"",
"4d6qX3": "\"Thông tin của bạn\"",
"4d8tlD": "\"Bạn đang nạp {amount} vào tài khoản quảng cáo của mình. Vui lòng kiểm tra số dư trên {payment method} trước khi tiếp tục.\"",
"4d9P6V": "\"Chỉnh sửa hoặc xóa mọi thông tin bạn không muốn hiển thị trên Instagram. Bạn có thể chỉnh sửa tùy chọn này bất cứ lúc nào trong Cài đặt.\"",
"4dBuCu": "\"Năm:\"",
"4dl3mm": "\"Nhập {payment method title} Số tiền {optional}\"",
"4drvVQ": "\"Tổng phụ\"",
"4ds6In": "\"Bạn chưa bị tính phí cho giao dịch này. Vui lòng thử lại.\"",
"4e5rYQ": "\"Một số thông tin chi tiết không có sẵn cho bài viết này\"",
"4eHy59": "\"Tổng giá trị đơn đặt hàng\"",
"4eLS42": "\"Hãy sao chép mã vạch Boleto rồi tiến hành thanh toán qua ứng dụng ngân hàng di động hoặc trang web của ngân hàng.\"",
"4ek07Z": "\"Hệ thống sẽ xử lý khoản thanh toán của bạn một cách bảo mật qua Facebook Pay, đồng thời lưu thông tin thanh toán để dùng cho lần sau. <b>Tìm hiểu thêm<\\\/b>\"",
"4el2xV": "\"Số người đã xem bài viết của bạn.\"",
"4elqwY": "\"Tài khoản quảng cáo vẫn đang đóng\"",
"4eqbxD": "\"Điều khoản pháp lý\"",
"4ev1JM": "\"Thay đổi phương thức thanh toán chính\"",
"4fFGts": "\"Tạo quảng cáo trên Instagram giúp bạn phát triển doanh nghiệp.\"",
"4fIY9A": "\"Quảng cáo bài viết này\"",
"4fIaot": "\"Phương thức thanh toán chính sẽ dùng để chi trả cho toàn bộ quảng cáo trên tài khoản của bạn.\"",
"4fPEYt": "\"Tên pháp lý của doanh nghiệp:\"",
"4fgB7i": "\"Lưu\"",
"4frgnM": "\"Trước tiên, hãy gửi email cho {merchant_name} để được trợ giúp.\"",
"4fyYZD": "\"Tên doanh nghiệp F\"",
"4gFgON": "\"Mã số thuế GST không chính xác\"",
"4gMc0G": "\"và đơn vị tiền tệ của bạn là\"",
"4gRZUD": "\"Cần cập nhật ứng dụng\"",
"4gRk6d": "\"Người theo dõi bạn\"",
"4gUKG4": "\"Tổng số tiền nợ\"",
"4geTST": "\"Nhãn vận chuyển\"",
"4gfg7c": "\"Đã xác minh\"",
"4gjCNd": "\"Số liệu này bằng số tài khoản đã theo dõi trừ đi số tài khoản đã bỏ theo dõi bạn hoặc rời khỏi Instagram trong khung thời gian bạn chọn.\"",
"4gmuXM": "\"Ngày 13\"",
"4gspT8": "\"Đặt giới hạn chi tiêu\"",
"4gzBgz": "\"Trang hóa đơn.\"",
"4h1xNr": "\"Ngày 28\"",
"4hIV0n": "\"Thông tin thanh toán của bạn luôn được bảo vệ.\"",
"4hLN5d": "\"Thanh toán hóa đơn, chỉnh sửa phương thức thanh toán hoặc liên hệ với bộ phận hỗ trợ.\"",
"4hW9mI": "\"Thay đổi ngưỡng lập hóa đơn\"",
"4hWRAq": "\"Gỡ phương thức thanh toán\"",
"4htm9x": "\"Truy cập vào quy trình tạo quảng cáo\"",
"4hubOS": "\"Vui lòng chọn phương thức thanh toán hợp lệ để tiếp tục\"",
"4hudRi": "\"Thêm phương thức thanh toán\"",
"4hv9G7": "\"Đơn vị tiền tệ\"",
"4i1ii6": "\"Nhóm thông tin chi tiết này đo lường số người xem nội dung của bạn và nơi họ tìm thấy nội dung.\"",
"4i98G8": "\"Đội ngũ hỗ trợ của chúng tôi có thể giúp bạn hoàn tất yêu cầu hoàn tiền. Hãy truy cập vào Trung tâm trợ giúp và tìm phần có nhãn \\\"Liên hệ với đội ngũ hỗ trợ của chúng tôi\\\".\"",
"4ibZFb": "\"Đã xảy ra lỗi\"",
"4iijI7": "\"Người bán sẽ nhận được địa chỉ giao hàng của bạn từ Shop Pay, cùng thông tin liên hệ của bạn.\"",
"4ip2HL": "\"Chọn một cách để chúng tôi liên hệ với bạn nhằm xác nhận mối quan hệ giữa bạn và tổ chức này.\"",
"4itGC6": "\"RSVP:\"",
"4ixgXb": "\"Bạn sẽ được tính phí vào ngày {new billing date} hàng tháng, vào ngày cuối cùng của các tháng có ít ngày hơn hoặc mỗi khi bạn chi tiêu được {new billing threshold}.\"",
"4j1rdd": "\"Kết nối PayPal\"",
"4j7AAc": "\"Thông tin tài khoản\"",
"4jBASV": "\"Đơn đặt hàng và thanh toán\"",
"4jEITb": "\"Thanh toán an toàn bằng Facebook Pay. <b>Tìm hiểu thêm<\\\/b>\"",
"4jOiyR": "\"Thêm chi tiết ở đây...\"",
"4jwG3v": "\"ID doanh nghiệp là mã định danh duy nhất có trong Trình quản lý kinh doanh, thuộc tab Thông tinh doanh nghiệp.\"",
"4kCTje": "\"Tiếp tục quảng cáo này?\"",
"4kD3xC": "\"Tỉnh\"",
"4kL28A": "\"Mã số thuế:\"",
"4kL62r": "\"Doanh nghiệp có tùy chọn phê duyệt những tài khoản nào có thể gắn thẻ trang cá nhân doanh nghiệp trong Cài đặt doanh nghiệp > Nội dung có thương hiệu.\"",
"4kLKFJ": "\"Số lượt tương tác\"",
"4kcgpP": "\"Số đăng ký GST bạn đã cung cấp không chính xác. Vui lòng nhập số đăng ký GST hợp lệ dài 15 ký tự, không chứa dấu cách hoặc ký tự đặc biệt.\"",
"4kcuFB": "\"Vui lòng kết nối Internet rồi thử lại.\"",
"4ko6Na": "\"Thoát mà không lưu phương thức thanh toán?\"",
"4kotW8": "\"Chưa gỡ đề nghị thêm {name of business} vào hóa đơn hàng tháng của bạn\"",
"4kzjc": "\"Sau khi gỡ, doanh nghiệp này có thể tiếp tục chi tiêu bằng hóa đơn của bạn trong tối đa 30 phút. Sau 30 phút, doanh nghiệp này sẽ không thể dùng khoản tín dụng hóa đơn hàng tháng của bạn.\"",
"4l5n4h": "\"{percentage}%\"",
"4l6Gdf": "\"Tạo tài khoản quảng cáo mới\"",
"4l7VbX": "\"Số người đã tiếp cận\"",
"4lHl9r": "\"Bạn đã mua quảng cáo {Charged amount} có {Card label}.\"",
"4lYtEh": "\"Nhóm thông tin chi tiết này đo lường những hành động mà mọi người thực hiện khi tương tác với tin của bạn.\"",
"4lftmk": "\"Thêm ảnh mặt trước của giấy tờ tùy thân\"",
"4lpDww": "\"Mã bưu chính\"",
"4lsyxK": "\"Giới thiệu về số dư trả trước\"",
"4lwh3M": "\"{billing date} hoặc ngày cuối cùng của các tháng ngắn hơn\"",
"4m2Rin": "\"Chúng tôi cần đóng vĩnh viễn tài khoản của bạn để tính mức phí cuối cùng vào số dư trả trước cho mọi quảng cáo chạy gần đây. Nếu bạn có dư nợ, số tiền hoàn lại có thể thấp hơn số dư trả trước đang hiển thị trên tài khoản của bạn. Tài khoản quảng cáo dù bị đóng vĩnh viễn nhưng sẽ vẫn hiển thị. Quá trình này có thể kéo dài tối đa 2 ngày làm việc. Để chạy quảng cáo trong tương lai, bạn có thể tạo tài khoản quảng cáo mới bất cứ lúc nào.\"",
"4m4WD3": "\"Xong\"",
"4mDA06": "\"Số dư hiện có\"",
"4mDNLy": "\"giấy tờ\"",
"4mEYQ": "\"Bạn chưa có hóa đơn nào.\"",
"4mKpPR": "\"Những bước liên quan\"",
"4mWxzW": "\"Thỏa thuận lập hóa đơn của Workplace\"",
"4mZsvE": "\"Dòng địa chỉ 1\"",
"4mdPhL": "\"Thêm ảnh thể hiện rõ vấn đề.\"",
"4mfwtN": "\"Liên hệ với chúng tôi\"",
"4moJgU": "\"Banco Original do Agronegócio S.A.\"",
"4mqGRs": "\"Đã có tiền từ Boleto này để chi tiêu cho quảng cáo.\"",
"4mxkqT": "\"Số đăng ký (không bắt buộc)\"",
"4n26tE": "\"Khuyến mãi của Instagram\"",
"4n8iuc": "\"Ok\"",
"4nMnIT": "\"Thoát\"",
"4nROBI": "\"Gỡ giới hạn chi tiêu\"",
"4nSSzk": "\"Đã gỡ {payment method name}\"",
"4nW3ic": "\"THỨ TƯ\"",
"4nWlqP": "\"Lượt xem\"",
"4nrO5j": "\"Chọn phương thức thanh toán khác\"",
"4nsoGQ": "\"Chi tiết chuyển khoản ngân hàng\"",
"4nulEh": "\"Giới hạn chi tiêu không hợp lệ\"",
"4o8JjQ": "\"Vì bạn đã thanh toán cho quảng cáo này, bạn chỉ có thể tăng ngân sách ban đầu.\"",
"4oGCoV": "\"4. Facebook có thể quyết định không phê duyệt hồ sơ đăng ký lập hóa đơn hàng tháng cho Quảng cáo trên Facebook hoặc lập hóa đơn hàng tháng cho WhatsApp hoặc đối với cả hai.\"",
"4oGKYb": "\"ngày 16\"",
"4oGYYA": "\"Phê duyệt\"",
"4oS6fa": "\"Chưa thiết lập\"",
"4oT2o": "\"Do những quy tắc mới về quyền riêng tư ở châu Âu, hiện không có thông tin chi tiết liên quan đến hoạt động nhắn tin cho nội dung phân phối từ và đến châu Âu. Những thông tin chi tiết bị ảnh hưởng sẽ hiển thị \\\"--\\\" thay vì dữ liệu.\"",
"4oTozC": "\"Tín dụng quảng cáo\"",
"4oVFR8": "\"Bạn có thể thanh toán hóa đơn qua\"",
"4ocJp4": "\"Số lần nhấn vào trang web trên trang cá nhân của bạn.\"",
"4omz6z": "\"ID kinh doanh của khách hàng không hợp lệ\"",
"4owghL": "\"Gỡ doanh nghiệp\"",
"4p8hMo": "\"Đã mua quảng cáo\"",
"4p9V5d": "\"Đã xảy ra lỗi. Vui lòng thử lại sau.\"",
"4pCSZX": "\"đang gia tăng\"",
"4pHN8z": "\"Đang tìm kiếm...\"",
"4pZoV": "\"Bạn cần thêm thông tin thuế vào tài khoản thì mới có thể chạy quảng cáo.\"",
"4pcDhj": "\"Lỗi\"",
"4pcSVD": "\"Tìm kiếm tổ chức của bạn\"",
"4pqVkt": "\"Giới thiệu về chính sách không phân biệt đối xử\"",
"4pty6m": "\"Độ tuổi\"",
"4pvQSO": "\"Thêm thông tin thuế\"",
"4q3aDg": "\"Gắn thẻ đối tác kinh doanh\"",
"4qFWfq": "\"Mã ZIP\"",
"4qOdiE": "\"Nếu bạn muốn chọn BR làm quốc gia của mình, hãy đi tới màn hình trước và chọn BRL làm đơn vị tiền tệ.\"",
"4qTyid": "\"Liên đoàn Tự do Dân sự Mỹ\"",
"4qbZwr": "\"Đội ngũ tài chính của Facebook sẽ phản hồi bạn trong vòng 2 - 3 ngày làm việc. Nếu bạn có thắc mắc, hãy truy cập vào {link (Help Center)} của chúng tôi.\"",
"4qeq9v": "\"Nạp tiền\"",
"4qmEKx": "\"Rất tiếc, chúng tôi không thể hoàn thành yêu cầu của bạn. Vui lòng thử lại sau vài phút.\"",
"4qxUSM": "\"Đã lưu thông tin thanh toán\"",
"4qzCPv": "\"Tin tiếp theo\"",
"4r8fhq": "\"Tài khoản quảng cáo bị vô hiệu hóa\"",
"4rDzCy": "\"Thông tin thuế và thông tin doanh nghiệp\"",
"4rM12Y": "\"Vui lòng hoàn tất khoản thanh toán bằng những thông tin sau muộn nhất vào ngày {expirationDate}. Sau khi bạn thanh toán, số tiền sẽ được thêm vào số dư trả trước của bạn.\"",
"4rQfYI": "\"Quảng cáo thẻ tín dụng nhắm mục tiêu đến mọi cá nhân đủ tuổi.\"",
"4rREn5": "\"Để xác minh thông tin của bạn, chúng tôi sẽ chuyển 2 khoản tiền nhỏ vào tài khoản ngân hàng của bạn và gửi email hướng dẫn về các bước tiếp theo.\"",
"4rSRMC": "\"Đặt ngay\"",
"4rUv8o": "\"Lỗi cập nhật trạng thái quảng cáo\"",
"4ribD5": "\"Trách nhiệm pháp lý\"",
"4rq87Q": "\"Có thể bạn sẽ cần tải lên bản sao của giấy đăng ký kinh doanh hoặc hồ sơ thuế gần đây.\"",
"4rrW5Y": "\"Chọn từ hoặc cụm từ và chúng tôi sẽ ẩn bình luận chứa các từ hoặc cụm từ đó.\"",
"4s2wA5": "\"Bạn có thể bỏ qua bước này bây giờ nhưng bạn có thể không chạy được các quảng cáo trong tương lai nếu không thêm thông tin GST vào tài khoản.\"",
"4s8EDP": "\"Thêm mã số thuế\"",
"4sFeFi": "\"Thông tin chi tiết này không hiển thị\"",
"4sL4ot": "\"Bạn có thể tiếp tục chi tiêu cho đến khi đạt đến giới hạn tín dụng hoặc số dư tài khoản của thẻ.\"",
"4sLG9P": "\"Số lần nhấn để xem ảnh hoặc video tiếp theo trong tin của bạn.\"",
"4sMW80": "\"4. Facebook có thể không phê duyệt hồ sơ đăng ký lập hóa đơn hàng tháng của bạn.\"",
"4sPATH": "\"Lưu ý rằng bạn phải cung cấp bản sao giấy ủy quyền cho Facebook khi được yêu cầu.\"",
"4seFeN": "\"Vui lòng cung cấp Mã số doanh nghiệp tại Úc (ABN) để xác nhận thông tin đăng ký thuế và việc bạn sử dụng quảng cáo cho mục đích kinh doanh. Nếu chọn không cung cấp ABN, chúng tôi có thể tính thuế 10% cho quảng cáo mà bạn chạy.\"",
"4stS2P": "\"Quay lại\"",
"4sxi5d": "\"Tổng số lượt tương tác với bài viết\"",
"4t5K0": "\"Không thể gửi tin nhắn\"",
"4tA37m": "\"Thêm thông tin thanh toán\"",
"4tDDQM": "\"Mã PIN bảo mật\"",
"4tDbep": "\"Bạn còn 1 giờ\"",
"4tEiZp": "\"Đã xảy ra lỗi bất ngờ. Vui lòng thử lại sau.\"",
"4tGNh8": "\"Đây là những gì khách hàng sẽ nhìn thấy. Để thử nghiệm tính năng này, vui lòng cung cấp địa chỉ thực. Bạn không cần cung cấp thông tin thanh toán thực.\"",
"4tJNcY": "\"Tiểu bang, tỉnh hoặc vùng\"",
"4tVhAu": "\"Mã xác nhận\"",
"4tXUsw": "\"Tôi có Tín dụng quảng cáo trên Facebook.\"",
"4tbzNl": "\"Ngày 31\"",
"4tjr4x": "\"Chưa gửi tin nhắn\"",
"4tsuJ0": "\"Hoa Kỳ\"",
"4twgYH": "\"Thông tin liên hệ\"",
"4u0mKS": "\"Quảng cáo\"",
"4u1zIO": "\"Tìm hiểu thêm về {branded content policy}\"",
"4uhGB1": "\"Gửi\"",
"4um6t4": "\"Bạn có thể bắt đầu trả lại hàng sau khi mặt hàng được vận chuyển.\"",
"4usrGg": "\"Thử lại\"",
"4usy4c": "\"Chúng tôi không thể gỡ phương thức thanh toán của bạn. Vui lòng thử lại sau.\"",
"4uwPgF": "\"Ngày 1\"",
"4v4Prz": "\"Thử lại\"",
"4vJqd7": "\"Số dư hiện tại\"",
"4vVl3": "\"Đã bỏ qua thông tin NIT\"",
"4vWvCf": "\"Số PAN bạn nhập không khớp với số GST của bạn. Vui lòng kiểm tra các số này rồi thử lại.\"",
"4vl7k5": "\"ngày 6\"",
"4vqfho": "\"Trạng thái hiện tại: {given order status}\"",
"4vszeF": "\"Bạn có chắc chắn muốn rời khỏi phần thanh toán không?\"",
"4vwNxS": "\"Chưa gửi được yêu cầu hoàn tiền của bạn\"",
"4vzGhY": "\"Các từ, phân tách bằng dấu phẩy...\"",
"4vzICr": "\"Quảng cáo\"",
"4wD5UD": "\"Tạo tài khoản quảng cáo mới\"",
"4wJ3Jh": "\"Tháng 9\"",
"4wMfR2": "\"Không có gì để hiển thị\"",
"4wOV9A": "\"Ngày 29\"",
"4wRxI0": "\"T2\"",
"4wb2aD": "\"Chữ số đầy đủ: {index of digit in PIN view}\"",
"4whmQ9": "\"Chỉnh sửa hộp văn bản. Nhấn đúp để nhập nội dung. Nhấn và giữ.\"",
"4wwuJU": "\"Xem lại đơn đặt hàng\"",
"4x7eQg": "\"Bạn có thể bỏ qua bước này bây giờ nhưng có thể sẽ không chạy được quảng cáo trong tương lai nếu không thêm thông tin INN vào tài khoản.\"",
"4xC1Zt": "\"Quảng cáo của bạn sẽ không chạy tới khi bạn hoàn tất thanh toán.\"",
"4xGoSq": "\"Nhập thành phố hợp lệ\"",
"4xOft1": "\"Số PO - Không bắt buộc\"",
"4xRskj": "\"Lượt hiển thị\"",
"4xX2ll": "\"Đã bỏ qua thông tin INN\"",
"4xcJ7C": "\"Đăng ký lập hóa đơn hàng tháng\"",
"4xhgZv": "\"Bằng cách tạo tài khoản quảng cáo, bạn (với vai trò là người đại diện được ủy quyền) thay mặt {name of business} đồng ý với các Điều khoản của Facebook, bao gồm các điều khoản dành cho phương thức thanh toán đã chọn.\"",
"4xnkw3": "\"Điều khoản áp dụng\"",
"4xuEdA": "\"THÁNG 6\"",
"4xuchj": "\"Tên doanh nghiệp A\"",
"4xybCV": "\"Trả lại mặt hàng này?\"",
"4xzabq": "\"Sao chép số Boleto rồi đi đến trang web hoặc ứng dụng di động của ngân hàng mà bạn sử dụng để thanh toán online.\"",
"4xzeS8": "\"THỨ NĂM\"",
"4y4eDO": "\"Bạn đã được thêm vào {credit card detail} của {name of business}\"",
"4yI1Jb": "\"Chỉnh sửa địa chỉ đã nhập\"",
"4yMef8": "\"Tài khoản quảng cáo của bạn sẽ bị vô hiệu hóa\"",
"4yPGVx": "\"Đăng vào {date string}, {time string}\"",
"4yfmkP": "\"Thỏa thuận lập hóa đơn của Workplace\"",
"4yg2uz": "\"Nếu kích hoạt tài khoản quảng cáo {account name and number}, bạn có thể bắt đầu chạy quảng cáo bằng tài khoản này ngay.\"",
"4yvEuG": "\"Quảng cáo lại\"",
"4yyLv3": "\"Đã lưu tài khoản PayPal này cho lần mua sau.\"",
"4z4GBS": "\"Tôi chỉ chạy quảng cáo vài lần trong năm\"",
"4zDfv1": "\"Lý do\"",
"4zGMb9": "\"Thích\"",
"4zHyna": "\"Giới hạn tín dụng mới của {name of business} là {credit limit amount}.\"",
"4zWHpl": "\"Số vé mua từ trang cá nhân của bạn.\"",
"4zXlog": "\"Ngày đặt hàng\"",
"4zZY4c": "\"Nhập thông tin giao hàng\"",
"4zkkFn": "\"Ngày lập hóa đơn tiếp theo của bạn là {next billing date}. Bạn đã cập nhật ngày lập hoá đơn thành {updated billing day of month, e.g. '31st'} mỗi tháng. Quá trình lập hóa đơn sẽ bắt đầu vào {effective date}.\"",
"4zmHd2": "\"Tài khoản quảng cáo đang chờ đóng\"",
"4zmTrM": "\"Để thay đổi thông tin của tài khoản này, bạn cần tạo tài khoản quảng cáo mới. Tài khoản này sẽ đóng lại dù bạn vẫn truy cập được. Toàn bộ quảng cáo tạo bằng tài khoản này sẽ dừng chạy.\"",
"4zpURU": "\"Rondônia\"",
"4zpZzr": "\"Đối tượng\"",
"4zq89a": "\"Mã ZIP\"",
"52iAX": "\"Với PayPal, bạn cũng có thể thêm thẻ.\"",
"5A2S7": "\"Đã sao chép\"",
"5DIQo": "\"Cảm ơn bạn. Khoản tín dụng quảng cáo {formatted coupon code amount} đã được áp dụng cho tài khoản của bạn. Số dư tài khoản quảng cáo của bạn đang chờ xử lý.\"",
"5F5Vo": "\"Mã số thuế VAT\"",
"5cb71": "\"Yêu cầu truy cập vào quy trình tạo quảng cáo\"",
"5fi14": "\"Tài khoản quảng cáo này sẽ dùng cho...\"",
"5gvfh": "\"Không thể gửi tin nhắn vượt quá {Size of the message, usually a large number} ký tự. Hãy thu gọn tin nhắn rồi thử lại.\"",
"5lXuL": "\"Không thể hoàn tất khoản thanh toán\"",
"5saae": "\"Ngày hết hạn\"",
"5wTtn": "\"Đã xảy ra lỗi. Vui lòng thử lại sau.\"",
"60XD4": "\"Số cuộc hẹn được đặt từ trang cá nhân của bạn.\"",
"60fLg": "\"Vui lòng nhập mã bảo mật gồm 3 trên thẻ của bạn.\"",
"6DGCL": "\"Thứ Ba\"",
"6OATM": "\"Bạn cần ủy quyền lại cho một thông tin xác thực thanh toán nữa. Nếu không làm vậy, bạn sẽ không thể sử dụng phương thức này làm phương thức thanh toán dự phòng.\"",
"6Psoh": "\"Việc sử dụng tín dụng quảng cáo phản tuân thủ {link} về phiếu giảm giá tín dụng quảng cáo.\"",
"6SiQk": "\"Chi tiết thanh toán\"",
"6bS9A": "\"Xuất để giao vào {date}\"",
"6gHme": "\"Đã thêm tài khoản ngân hàng\"",
"6hWhV": "\"Bạn đang thanh toán {payment amount}\"",
"6hiuk": "\"Đã thêm tài khoản ngân hàng{bullet and space}{last four} vào tài khoản của bạn.\"",
"793qZ": "\"Chưa hoàn tất quá trình thanh toán\"",
"7DinS": "\"và\"",
"7HTxV": "\"Do quy tắc về quyền riêng tư, hiện chưa có thông tin chi tiết liên quan đến hoạt động nhắn tin cho quảng cáo phân phối từ và đến một số khu vực. Những thông tin chi tiết bị ảnh hưởng sẽ hiển thị \\\"--\\\" thay vì dữ liệu.\"",
"7Vv2M": "\"Bảng tin\"",
"7YC1L": "\"Bạn phải nhận được tin nhắn văn bản theo số điện thoại này. Chúng tôi sẽ gửi cho bạn một tin nhắn chứa mã xác nhận có hiệu lực trong 24 giờ.\"",
"7ehWZ": "\"Dòng địa chỉ 2 (không bắt buộc)\"",
"89NIv": "\"Vui lòng cung cấp mã số thuế VAT của bạn để xác nhận bạn đã đăng ký thuế và sử dụng quảng cáo cho mục đích kinh doanh. Nếu bạn không cung cấp thông tin này, chúng tôi có thể áp dụng mức thuế 20% cho quảng cáo mà bạn chạy.\"",
"8DYDr": "\"Không có\"",
"8K12a": "\"Không\"",
"8NzsE": "\"Email nhận hóa đơn khác\"",
"8RcH9": "\"Đã xảy ra lỗi khi gửi đơn kháng nghị của bạn. Vui lòng thử lại.\"",
"8Sg7R": "\"Bạn phải sử dụng đơn vị RUB tại Nga\"",
"8edWx": "\"Đã nhận thông tin ngân hàng\"",
"8nkX": "\"Chặn bình luận từ\"",
"8rNO0": "\"Số người tiếp cận cho bạn biết số người đã nhìn thấy quảng cáo của bạn. Số lượt hiển thị là tổng số lần quảng cáo được xem.\"",
"91Hn3": "\"Tín dụng quảng cáo\"",
"96hkv": "\"Không thể xử lý khoản thanh toán này trên Shop Pay. Hãy chọn phương thức thanh toán khác rồi thử lại.\"",
"9AUjb": "\"Liên kết tài khoản thanh toán\"",
"9BayS": "\"Trình quản lý kinh doanh này có thể chi tiêu bằng thẻ của bạn nhưng không thể nhìn thấy hoặc chỉnh sửa chi tiết thẻ. Trước khi sử dụng, họ cần chấp nhận quyền truy cập vào thẻ.\"",
"9Dt7F": "\"Thông tin chi tiết về sản phẩm là gì?\"",
"9Ki2s": "\"Tiểu bang bạn chọn không khớp với thông tin trong GST của bạn.\"",
"9WDKv": "\"Giống như địa chỉ pháp lý\"",
"9he1s": "\"Bạn cần chứng minh rằng tổ chức của mình có thật và bạn có quan hệ hợp pháp với tổ chức.\"",
"9qv9j": "\"Tỉnh\\\/Thành phố\\\/Quận\\\/Huyện\\\/Thị xã\\\/Thị trấn\"",
"9rpNT": "\"Ngày 5\"",
"9sINU": "\"Chưa lưu thay đổi\"",
"9ujX4": "\"Đặt làm địa chỉ mặc định của tôi\"",
"9wxat": "\"Nhắn tin mã bảo mật đến [entityNumber]\"",
"A404C": "\"{percent}% từ quảng cáo\"",
"AAudc": "\"Tiểu bang, tỉnh hoặc vùng\"",
"AHDTg": "\"Số nhận dạng PAN bạn cung cấp không chính xác. Vui lòng nhập số nhận dạng PAN hợp lệ gồm 11 ký tự, không chứa dấu cách hoặc ký tự đặc biệt.\"",
"AHpfN": "\"\\\/ 5\"",
"AKx4x": "\"T6\"",
"ALfFM": "\"Ngày 16\"",
"AS3n5": "\"Đang xử lý khoản thanh toán\"",
"ASrtV": "\"Tài khoản ngân hàng{bullet and space}{last four}\"",
"AqkzX": "\"Số lần mở sản phẩm\"",
"AwGmQ": "\"Ngày 14\"",
"B2AxN": "\"Trợ giúp\"",
"B4IoX": "\"Tài khoản ngân hàng\"",
"B8eQg": "\"Phân bổ giới tính của người theo dõi bạn.\"",
"BB3xr": "\"Thêm số điện thoại, email hoặc vị trí để khách hàng có thể liên hệ trưc tiếp với bạn từ một nút trên trang cá nhân.\"",
"BH0sq": "\"Số nhận dạng doanh nghiệp (BIN)\"",
"BI3jr": "\"Xác minh tài khoản ngân hàng\"",
"BgCC0": "\"Nếu đóng tài khoản, bạn sẽ phải dừng mọi chiến dịch đang chạy và không thể tiếp tục hay tạo quảng cáo mới nữa, trừ phi bạn kích hoạt lại tài khoản này. Hệ thống sẽ tính mọi dư nợ trên tài khoản của bạn vào phương thức thanh toán chính. Sau khi bạn trả hết dư nợ, hệ thống sẽ tự động gỡ mọi phương thức thanh toán trên tài khoản của bạn.\"",
"BvVG2": "\"Ngày 21\"",
"BxRil": "\"Ngừng xác minh\"",
"CCIJ5": "\"Số tiền đã chi tiêu:\"",
"COU7T": "\"Tín dụng quảng cáo\"",
"CQVTa": "\"Nếu bạn chọn không cung cấp NIT, bạn có thể bị tính 19% thuế cho quảng cáo mà mình chạy.\"",
"CR4gM": "\"Sự cố khi thêm phương thức thanh toán\"",
"CRglc": "\"Hướng dẫn\"",
"CSV5b": "\"Liên hệ với Instagram để nhận trợ giúp\"",
"CSyOs": "\"Ngưỡng của bạn phải tối thiểu là {min_threshold}\"",
"CeTJn": "\"phút\"",
"Cg3XV": "\"Hàng tôi đặt bị hư hỏng hoặc không giống mô tả\"",
"DCsO9": "\"Lượt bắt đầu cuộc trò chuyện qua tin nhắn\"",
"DE11O": "\"Mã thanh toán\"",
"DFhHa": "\"Bạn có thể thử lại bằng PayPal hoặc phương thức thanh toán khác.\"",
"DKVsI": "\"Đang xử lý khoản tiền hoàn lại\"",
"DSVth": "\"Nếu tín dụng quảng cáo của bạn hết hoặc hết hạn, bạn có thể nạp tiền vào tài khoản của mình bất cứ lúc nào.\"",
"Db85q": "\"Số thẻ\"",
"Djizx": "\"Cách chúng tôi lưu trữ thông tin của bạn\"",
"DuL9z": "\"Tuyệt vời\"",
"EEYLS": "\"Liên hệ với bộ phận hỗ trợ\"",
"EO9QH": "\"Từ trang chủ\"",
"EP97H": "\"Vương quốc Anh\"",
"EPlEd": "\"3. Tìm mã gồm 4 ký tự trong giao dịch. Mã có thể bao gồm chữ cái, chữ số hoặc cả hai (ví dụ: A4C5).\"",
"Ea443": "\"Tiền hoàn lại sẽ được chuyển đến tài khoản ngân hàng bạn nhập bên dưới. Chúng tôi sẽ xem xét thông tin của bạn và xử lý khoản tiền này trong vòng 20 ngày.\"",
"Ec0Hz": "\"5. Nếu được Facebook phê duyệt hồ sơ đăng ký lập hóa đơn hàng tháng, bạn sẽ phải tuân thủ {link} và {self serve ads terms link}.\"",
"EiXiL": "\"Tìm hiểu về\"",
"EluDb": "\"Lượt click vào liên kết\"",
"EnsxV": "\"Xem Boleto\"",
"ExqTf": "\"Từ kênh khác\"",
"FTQm9": "\"Nhận ưu đãi\"",
"FTmI0": "\"Thông tin thanh toán trên Shop Pay\"",
"FTwwo": "\"Ẩn bình luận xúc phạm\"",
"FUVeU": "\"Thanh toán số dư\"",
"FbjiN": "\"{merchant name} bán và vận chuyển hàng\"",
"FkSvF": "\"Thuế ước tính chỉ bao gồm Thuế giá trị gia tăng (VAT).\"",
"Fpksf": "\"Hướng dẫn về phân biệt đối xử\"",
"FqAQV": "\"Chúng tôi giám sát các khoản thanh toán trên Instagram để phát hiện hành vi trái phép.\"",
"FtL7p": "\"Thêm phương thức thanh toán mới\"",
"G0HkD": "\"Tháng 9\"",
"GDjC": "\"Chữ số chưa đầy đủ: {index of digit in PIN view}\"",
"GFfLT": "\"Cập nhật ngay\"",
"GHzdE": "\"Tiếp\"",
"GLCtr": "\"Số lần nhấp vào liên kết trên ảnh hoặc video của bạn.\"",
"GMTba": "\"Đây là nơi bài viết của bạn được xem nhiều nhất. Bài viết nhận được nhiều lượt hiển thị nhất từ {source, like Home}.\"",
"GTTeg": "\"Quản trị viên có thể chỉ định quyền cho người chỉnh sửa thông tin tài chính trong Trình quản lý kinh doanh.\"",
"Gg04i": "\"Mã tín dụng quảng cáo\"",
"GhuH0": "\"Bạn có thể xem các hóa đơn chưa thanh toán trên trang Hóa đơn trong Trình quản lý kinh doanh.\"",
"HBcN9": "\"Ngày 18\"",
"HF0iB": "\"Đã lưu mã số thuế GST của bạn vào tài khoản quảng cáo.\"",
"HU7hI": "\"Số tiền\"",
"HfMey": "\"Vui lòng cung cấp Mã số thuế của bạn để xác nhận bạn đã đăng ký thuế và sử dụng quảng cáo cho mục đích kinh doanh. Nếu bạn không cung cấp thông tin này, chúng tôi có thể áp dụng mức thuế 5% cho quảng cáo mà bạn chạy.\"",
"Hi79L": "\"Ngày 9\"",
"Hm3g9": "\"Mọi người\"",
"HmAX3": "\"Tên tài khoản\"",
"HszGs": "\"Dùng địa chỉ gợi ý\"",
"HuNAM": "\"Số dư trả trước mới của bạn sẽ là {new prepaid balance}\"",
"I6ASo": "\"Đăng nhập PayPal\"",
"IBzRB": "\"Cách chúng tôi sử dụng thông tin của bạn\"",
"ISxcR": "\"Bạn đã có đủ số dư trả trước và không thể nạp thêm tiền.\"",
"IZ7RJ": "\"Bạn có thể chọn xem tín dụng quảng cáo sẽ áp dụng cho chiến dịch quảng cáo cụ thể hay cho cấp độ tài khoản.\"",
"IgYy7": "\"Đã gỡ đề nghị thêm {name of business} vào hóa đơn hàng tháng của bạn\"",
"IkkIG": "\"Tải giấy tờ pháp lý lên\"",
"ImTmP": "\"Tài khoản phải đang hoạt động thì mới chạy được quảng cáo\"",
"ImcIq": "\"Đăng nhập\"",
"IneSb": "\"Không thể lưu tên. Vui lòng thử lại.\"",
"J4sb4": "\"Lưu tài khoản\"",
"JNK5n": "\"Tổng số lượt xem bài viết của bạn.\"",
"JPPBN": "\"Đã theo dõi bạn\"",
"JPuul": "\"Ngưỡng lập hóa đơn:\"",
"JVkab": "\"Số lần phản hồi về ảnh hoặc video này trong tin của bạn.\"",
"JaHgH": "\"THÔNG TIN DOANH NGHIỆP CỦA KHÁCH HÀNG\"",
"Jbu93": "\"Trang cá nhân\"",
"Jf5aE": "\"Tháng 3\"",
"JqZdr": "\"Những địa điểm tập trung người theo dõi bạn.\"",
"Jtwy0": "\"Hipercard Banco Múltiplo S.A.\"",
"JuihY": "\"Giờ bạn có thể tạo quảng cáo mới. Mọi quảng cáo hiện có cũng sẽ bắt đầu chạy lại.\"",
"JvS5N": "\"Cài đặt email và SMS\"",
"JxxwV": "\"ngày 27\"",
"K9DlE": "\"Hủy đơn đặt hàng\"",
"KCsnN": "\"Giấy tờ được chấp nhận\"",
"KHV6y": "\"Khám phá là gì?\"",
"KYGP5": "\"Truy cập trang cá nhân\"",
"KjbiV": "\"Ứng dụng của bạn đang được xét duyệt. Ứng dụng sẽ hiển thị trực tuyến khi được phê duyệt.\"",
"KuUJE": "\"Dùng PayPal\"",
"KymnD": "\"Chúng tôi không thể vận chuyển đến Hộp thư bưu điện.\"",
"L4xJb": "\"Số CNPJ\\\/CPF\"",
"LMi4e": "\"Bạn có thể thanh toán hóa đơn bằng cách chuyển khoản.\"",
"LPhZ0": "\"An toàn\"",
"LUpi9": "\"Truy cập bảng tin dành cho Trang\"",
"LYIO7": "\"Một số thông tin chi tiết bị giới hạn\"",
"LcQaH": "\"Thêm hoặc chọn phương thức thanh toán để tiếp tục.\"",
"LlfaL": "\"Số lần mọi người bắt đầu nhắn tin cho doanh nghiệp của bạn sau ít nhất 7 ngày không hoạt động, được ghi nhận cho quảng cáo của bạn.\"",
"LrSTP": "\"Thanh toán bằng dịch vụ ngân hàng trực tuyến của {bankName}\"",
"LrYIi": "\"Không thể thêm tài khoản ngân hàng\"",
"M0GAE": "\"đang chọn\"",
"M2fcr": "\"Ngày 12\"",
"M3wmp": "\"China Construction Bank (Brasil) Banco Múltiplo S\\\/A\"",
"MIYMC": "\"Bạn có quyền kiểm soát ngày lập hóa đơn.\"",
"MLk30": "\"Sử dụng ứng dụng\"",
"MT6Tg": "\"Số người tiếp cận\"",
"MTLol": "\"Để tiếp tục chạy quảng cáo, bạn cần phê duyệt khoản tiền tạm treo trên phương thức thanh toán của mình.\"",
"MTTky": "\"Chúng tôi không thể gỡ phương thức thanh toán này khỏi tài khoản của bạn. Vui lòng thử lại.\"",
"MeZin": "\"ngày 17\"",
"Mhjzm": "\"Cập nhật thông tin thuế của bạn.\"",
"MjAgz": "\"Chi tiêu\"",
"Mp4ey": "\"Áo\"",
"N9FEO": "\"Tài khoản quảng cáo của bạn đang hoạt động. Chúng tôi đã hủy giao dịch tạm thời trị giá {amount} trên thẻ {cardType} *{lastFourDigits}. Giờ bạn có thể chạy quảng cáo.\"",
"NB7yz": "\"Đã lưu Số đăng ký thuế vào tài khoản quảng cáo của bạn.\"",
"NJzdu": "\"Xem hướng dẫn\"",
"NNtW4": "\"ngày 30\"",
"NRowt": "\"Mọi bình luận từ những người bạn chặn sẽ không hiển thị với bất kỳ ai trừ họ. Các cài đặt này không áp dụng cho quảng cáo của bạn.\"",
"NTKNC": "\"Địa chỉ đường\"",
"NcCXY": "\"Tôi đang mua hàng vì mục đích kinh doanh\"",
"NkWEX": "\"Để chạy quảng cáo, quốc gia và đơn vị tiền tệ phải khớp với vị trí của doanh nghiệp bạn. {linkLabel}\"",
"Nrvii": "\"Chúng tôi đang xử lý yêu cầu hoàn tiền của bạn. Số tiền này sẽ được chuyển vào tài khoản ngân hàng của bạn trong vòng 3 - 5 ngày làm việc.\"",
"Nty6s": "\"Bạn đã cập nhật thành công ngày và ngưỡng lập hóa đơn.\"",
"NwscU": "\"Số dư mới là {new prepaid balance}.\"",
"O4peS": "\"Nhập mã tín dụng quảng cáo\"",
"O8U05": "\"Bạn sẽ cần thực hiện thêm một bước khi chuyển phương thức thanh toán chính thành phương thức lập hóa đơn hàng tháng. Trước tiên, hãy đổi từ dịch vụ ngân hàng trực tuyến thành phương thức thanh toán khác trên tài khoản, rồi chuyển từ phương thức mới sang phương thức lập hóa đơn hàng tháng.\"",
"OGpxt": "\"Tiếp tục truy cập PayPal\"",
"OKjSu": "\"Đã thanh toán {amount}\"",
"ONPul": "\"Các khoản thanh toán bằng thẻ ghi nợ hoặc thẻ tín dụng này được thực hiện theo {payments terms Link}\"",
"OOKRh": "\"Phản hồi\"",
"OY9bn": "\"Đóng tài khoản quảng cáo\"",
"OZTdM": "\"Nếu có bất kỳ thay đổi nào về số tiền, ngày hoặc tần suất Ghi nợ trực tiếp của bạn, Facebook Inc sẽ thông báo trước 3 ngày làm việc cho bạn trước khi ghi nợ tài khoản của bạn hoặc thực hiện theo thỏa thuận khác. Nếu bạn yêu cầu Facebook Inc thu tiền, bạn sẽ nhận được xác nhận về số tiền và ngày vào thời điểm yêu cầu.\"",
"OmvOo": "\"Nếu bạn chạy quảng cáo trên Facebook, hãy chọn tài khoản ở đây.\"",
"OqqVu": "\"Thông báo đẩy\"",
"OtYao": "\"Dùng Boleto, thanh toán linh động.\"",
"P78mX": "\"Bằng cách sử dụng mã PIN, bạn có thể ngăn các giao dịch mua hàng trái phép trên tài khoản của mình. Sau khi thiết lập, bạn sẽ được yêu cầu cung cấp mã PIN đối với một số khoản thanh toán. Nếu muốn đổi mã PIN trong tương lai, bạn cũng sẽ cần nhập mã này.\"",
"P9aOD": "\"Mã bưu chính bạn cung cấp không chính xác. Vui lòng nhập mã bưu chính hợp lệ gồm 5 chữ số\"",
"P9mre": "\"CN\"",
"PDlgD": "\"PayPal ({The email address for the PayPal account, e.g. bob@facebook.com})\"",
"PJEv9": "\"ngày 9\"",
"PWMcP": "\"người bán\"",
"PXfAl": "\"Yêu cầu của đối tác\"",
"PY93j": "\"Cuộc gọi\"",
"PbTeC": "\"Lượt đặt trước\"",
"Pl90C": "\"Nhắn tin cho tôi ngay\"",
"PpV1O": "\"Thanh toán không thành công\"",
"PpoTQ": "\"Hãy nhập ngày từ 1 đến 31. Nếu bạn chọn ngày từ 29 đến 31, chúng tôi sẽ lập hóa đơn cho bạn vào ngày cuối cùng của các tháng ngắn hơn.\"",
"PtoOF": "\"Bạn sẽ nhập mã tín dụng quảng cáo trên màn hình tiếp theo.\"",
"Q0vyC": "\"Chi tiết về Boleto\"",
"Q45m8": "\"ngày 13\"",
"QCR0g": "\"{Ad Credit}: (Còn {The coupon's current balance amount})\"",
"QVvIz": "\"Số đăng ký thuế bán hàng (QST):\"",
"QX9dC": "\"Nam\"",
"QYqjm": "\"Nhập mã gồm 3 chữ số\"",
"QaAOV": "\"Chi tiết\"",
"Qc6Pj": "\"Cảm ơn bạn đã thanh toán {paid balance}. Hệ thống đã gỡ {payment method name} khỏi tài khoản của bạn.\"",
"QcAlu": "\"Số lượt truy cập trang cá nhân\"",
"QfHAf": "\"Chọn pháp nhân\"",
"QrpZT": "\"Không có một số thông tin chi tiết\"",
"Qv51r": "\"Quần đảo Virgin\"",
"QvDL0": "\"Thanh toán ngay\"",
"R04nA": "\"Phương thức thanh toán\"",
"R1pFs": "\"Thẻ *{last four} chưa được xác minh\"",
"R8w0I": "\"ngày 12\"",
"RE1i": "\"Điều khoản thanh toán\"",
"RGHpz": "\"Chưa chấp nhận thẻ\"",
"RKRZu": "\"*Sau này, bạn sẽ không thay đổi được đơn vị tiền tệ cho tài khoản quảng cáo.\"",
"RLvFO": "\"Tài khoản quảng cáo bị vô hiệu hóa\"",
"RTzJ1": "\"Loại thẻ không được chấp nhận\"",
"RdZHk": "\"Giới hạn chi tiêu không được ít hơn số tiền bạn đã chi.\"",
"ReCxS": "\"Yêu cầu quyền để chạy quảng cáo từ tài khoản của đối tác kinh doanh.\"",
"RggyO": "\"Đây là trường bắt buộc\"",
"Rjcr": "\"Mã ZIP\"",
"RklSQ": "\"Đã vận chuyển hàng vào {date}\"",
"RnpqA": "\"Nếu bạn đang chạy quảng cáo vì mục đích kinh doanh, Facebook cần xác nhận số đăng ký GST qua Mã số doanh nghiệp tại Úc (ABN) của bạn. Bằng cách cung cấp mã số ABN, bạn xác nhận rằng bạn đã đăng ký số GST và không phải chịu mức thuế 10% trên quảng cáo mình chạy.\"",
"RptDv": "\"Địa chỉ đáng tin cậy\"",
"S5EEe": "\"Địa chỉ\"",
"S6e3b": "\"Cung cấp thêm thông tin\"",
"SJRyU": "\"Mã số thuế VAT\"",
"SVXA": "\"Thanh toán trực tuyến\"",
"SiEnX": "\"Thứ Hai\"",
"Siw2W": "\"Số điện thoại\"",
"Sj3bo": "\"Thẻ tín dụng hoặc thẻ ghi nợ\"",
"SkljL": "\"Chúng tôi không thể xử lý khoản thanh toán của bạn. Hãy thanh toán dư nợ để quảng cáo tiếp tục chạy.\"",
"Ssp7O": "\"Địa chỉ giao hàng\"",
"SuSil": "\"Đã xảy ra lỗi không mong muốn khi yêu cầu trả lại hàng, vui lòng thử lại sau.\"",
"Svxl3": "\"Dòng địa chỉ 2 (không bắt buộc)\"",
"SyiRH": "\"Lượt truy cập trang cá nhân\"",
"T52PX": "\"Khoản tín dụng của bạn sẽ là 0 và quảng cáo sẽ dừng chạy.\"",
"TEsBv": "\"Đã trả {amount} bằng khoản tín dụng quảng cáo.\"",
"TG3Ng": "\"Chúng tôi cũng sẽ chia sẻ thông tin này với người bán.\"",
"TXZ7": "\"Số đơn đặt hàng\"",
"TZyjA": "\"Thêm thẻ tín dụng hoặc thẻ ghi nợ\"",
"Tg3jb": "\"Thay đổi phương thức thanh toán\"",
"Tm2b2": "\"Tài khoản email của bạn được dùng cho các giao dịch thanh toán trên Instagram.\"",
"TnlZ2": "\"Chọn một mục bên dưới khớp với thông tin về tổ chức của bạn hoặc chọn \\\"Tổ chức của tôi không có trong danh sách\\\".\"",
"TsBZ2": "\"Sẵn sàng!\"",
"U43Fv": "\"Tài khoản này có chạy quảng cáo chính trị không?\"",
"U5mKv": "\"Có, tôi mua quảng cáo vì mục đích kinh doanh\"",
"UCOvh": "\"TH5\"",
"UDNGs": "\"Sự cố khi gỡ phương thức thanh toán\"",
"UKxbD": "\"Nếu có bất kỳ thay đổi nào về số tiền, ngày hoặc tần suất Ghi nợ trực tiếp của bạn, Facebook Inc sẽ thông báo trước 3 ngày làm việc cho bạn trước khi ghi nợ tài khoản của bạn hoặc thực hiện theo thỏa thuận khác. Nếu bạn yêu cầu Facebook Inc thu tiền, bạn sẽ nhận được xác nhận về số tiền và ngày vào thời điểm yêu cầu.\"",
"UeMde": "\"Bất kỳ ai cũng có thể gắn thẻ bạn làm đối tác kinh doanh trong nội dung có thương hiệu, bao gồm cả những người đã gửi lời mời cho bạn.\"",
"UlS51": "\"Thời gian phản hồi trung bình: 1 - 2 ngày làm việc\"",
"UpcGS": "\"Thêm {minimum amount to reach the budget} để đạt ngân sách bạn đã thiết lập.\"",
"UsCxT": "\"Điện thoại\"",
"UtiMT": "\"Số lần nhấn để gọi cho doanh nghiệp của bạn.\"",
"Uypz6": "\"Đã xảy ra lỗi, vui lòng thử lại sau.\"",
"V9MAo": "\"Tìm hiểu thông tin chi tiết\"",
"VAFpS": "\"Ở Ấn Độ thì phải dùng INR\"",
"Vhcyc": "\"Khoản chi tiêu trọn đời\"",
"Vjbav": "\"Xác minh tài khoản\"",
"VjvH3": "\"Cập nhật thông tin thuế của bạn.\"",
"Vn6mu": "\"Bạn hiện có thể yêu cầu hoàn lại số dư của mình\"",
"VndFa": "\"Nếu bạn là doanh nghiệp, vui lòng cung cấp Số tài khoản VAT của mình để không bị tính thuế VAT.\"",
"VpkVs": "\"{list of credit card type} {plural of number of accepted cards} được chấp nhận.\"",
"Vs6f2": "\"Số lần nhấp vào gửi email\"",
"W9VW7": "\"BANCO TOPÁZIO S.A.\"",
"WCf0c": "\"Chưa cập nhật được ngày và ngưỡng lập hóa đơn\"",
"WDSkq": "\"Bằng cách chọn Nhắn tin cho tôi ngay, bạn đồng ý nhận tin nhắn văn bản tự động từ Facebook theo số điện thoại ở trên và chấp nhận trả cước di động (nếu có).\"",
"WDpwP": "\"Thông tin liên hệ\"",
"WIpIB": "\"Xác minh tên pháp lý\"",
"WItZX": "\"Nhập tiểu bang hợp lệ\"",
"WRW60": "\"Nạp tiền quảng cáo vào tài khoản ngay và nạp tiền trong tương lai.\"",
"WUszo": "\"Tổng\"",
"Wd6Zs": "\"Địa chỉ 1\"",
"WjBwZ": "\"Không thể tạo số dư giữ lại\"",
"WnLGk": "\"Mã có đúng 4 ký tự, bao gồm chữ cái, chữ số hoặc cả hai.\"",
"WnWvg": "\"Đã phê duyệt khoản tiền tạm treo\"",
"X1KM8": "\"Instagram sẽ chia sẻ thông tin này với người bán để họ hoàn tất đơn đặt hàng của bạn.\"",
"XICx2": "\"Người tạo\"",
"XOIxA": "\"Không gửi được đơn kháng nghị\"",
"XPwUe": "\"MÃ SỐ THUẾ (NPWP):\"",
"XSqk6": "\"Columbia thuộc Anh\"",
"XbXY5": "\"Bạn trả lại bao nhiêu mặt hàng?\"",
"XhtAD": "\"Tổng số tiền hoàn lại\"",
"XjI7R": "\"Thanh toán và chuyển sang lập hóa đơn hàng tháng\"",
"XtxJN": "\"Tiếp tục sử dụng tín dụng quảng cáo để thanh toán quảng cáo và quảng bá.\"",
"Y0Nel": "\"Thông tin tài khoản\"",
"YCe8w": "\"Xác minh địa chỉ & số điện thoại\"",
"YFjJN": "\"Đã tính phí thành công cho {payment method} của bạn\"",
"YRENw": "\"múi giờ\"",
"YX9ps": "\"Khoản tín dụng quảng cáo {formatted coupon code amount} sẽ được áp dụng cho tài khoản của bạn.\"",
"YaTJe": "\"Đã lưu thông tin QST vào tài khoản quảng cáo của bạn.\"",
"YaySa": "\"Từ năm 2019, luật thuế mới ở Nga yêu cầu bạn phải đăng ký Số nhận dạng người đóng thuế (INN) và cung cấp số đăng ký INN để tiếp tục chạy quảng cáo trên Instagram\"",
"YoaDE": "\"Cảm ơn bạn. {formatted funding amount} và khoản tín dụng quảng cáo {formatted coupon code amount} đã được áp dụng cho tài khoản của bạn.\"",
"Z2RpL": "\"Thêm email nhận hóa đơn\"",
"Z8pmc": "\"BRL chỉ khả dụng cho Brazil\"",
"Z9Jd6": "\"Thêm số điện thoại liên hệ\"",
"Z9bq9": "\"ĐÃ TẠO BOLETO\"",
"ZTWlr": "\"Phân phối\"",
"ZVd23": "\"Điều khoản quảng cáo tự phục vụ\"",
"ZZ4n8": "\"Đã tạo tài khoản quảng cáo!\"",
"Zb6Wn": "\"Andhra Pradesh (Mới)\"",
"ZxeOX": "\"Kiểm soát\"",
"ZzrYK": "\"Ý\"",
"aNAS9": "\"5. Nếu hồ sơ đăng ký lập hóa đơn hàng tháng cho WhatsApp được phê duyệt, bạn sẽ phải tuân thủ các điều khoản về thanh toán và lập hóa đơn của WhatsApp trong {link}.\"",
"aTNRL": "\"Quảng cáo cho  {formatted_amount}\"",
"aTXgF": "\"Phân bổ độ tuổi của người theo dõi bạn.\"",
"ak2xI": "\"Đã lưu số BIN của bạn vào tài khoản quảng cáo.\"",
"amgCG": "\"Quảng cáo này có đáp ứng kỳ vọng của bạn không?\"",
"aoCCn": "\"MONEYCORP BANCO DE CÂMBIO S.A.\"",
"aomKk": "\"Cần bổ sung thông tin\"",
"b06Hs": "\"Nạp tiền\"",
"b66oZ": "\"Chọn Người phụ trách thông tin tài chính\"",
"bARbG": "\"Chọn ngày lập hóa đơn mới\"",
"bBuDv": "\"Trả lại hàng\"",
"bjY5j": "\"Mọi bình luận từ những người bạn chặn sẽ không hiển thị với bất kỳ ai trừ họ.\"",
"blTep": "\"Loại thẻ mới cho bài viết và tin giúp thể hiện rõ hơn mối quan hệ tài trợ giữa doanh nghiệp và người tạo.\"",
"bwxbh": "\"Nếu bạn không cung cấp Số đăng ký GST, chúng tôi có thể áp dụng mức thuế 7% cho quảng cáo mà bạn chạy.\"",
"c8i9G": "\"ước tính\"",
"cJyEJ": "\"Bạn đã nhập sai mã quá nhiều lần. Nếu cho rằng tài khoản của mình bị vô hiệu hóa do nhầm lẫn, bạn có thể yêu cầu xem xét lại.\"",
"cR5QB": "\"Địa chỉ 3\"",
"cbTKr": "\"Nhập mật khẩu Instagram của bạn để đặt lại mã PIN\"",
"coEDX": "\"Bình luận\"",
"ctktS": "\"BANCO CRÉDIT AGRICOLE BRASIL S.A.\"",
"cvvqJ": "\"Số dư trả trước mới của bạn sẽ là {new prepaid balance amount}, thấp hơn ngân sách {budget amount}.\"",
"cwfv7": "\"Phương thức thanh toán chính\"",
"d6oip": "\"Chọn địa chỉ nhận hóa đơn hiện tại\"",
"d84QJ": "\"Không hủy\"",
"dBICh": "\"Bạn còn {days} ngày\"",
"dSKge": "\"Nam Dakota\"",
"dTDxq": "\"Số lượt thích, lưu và bình luận về bài viết của bạn.\"",
"dXLkV": "\"Vui lòng quay lại màn hình trước và chọn đơn vị tiền tệ hợp lệ.\"",
"ddke7": "\"Số lần nhấn vào tin tiếp theo của tài khoản.\"",
"dyu96": "\"Mã số thuế VAT không chính xác\"",
"e06Di": "\"Số BIN bạn cung cấp không chính xác. Vui lòng nhập số BIN hợp lệ gồm 13 chữ số.\"",
"e1yuP": "\"Tài khoản quảng cáo trên Facebook\"",
"e4LgK": "\"Thêm thông tin doanh nghiệp\"",
"eAXKp": "\"Nhập số tài khoản ngân hàng hợp lệ.\"",
"eCaDr": "\"Xem đường đi\"",
"eKnMv": "\"Nhập đúng mã tín dụng quảng cáo.\"",
"eO371": "\"Xóa quảng cáo này?\"",
"eTaF": "\"Địa chỉ lập hóa đơn\"",
"eWzth": "\"Bexs Corretora de Câmbio S\\\/A\"",
"epgVU": "\"Quy định bảo vệ mua hàng\"",
"er5pz": "\"Vô hiệu hóa tài khoản quảng cáo\"",
"ewEQY": "\"Tóm tắt\"",
"f37FC": "\"Toàn bộ chính sách không phân biệt đối xử\"",
"fP0Xz": "\"Cách nhắm mục tiêu quảng cáo được chấp nhận\"",
"fSIlD": "\"Lịch sử giao dịch\"",
"fWKbr": "\"Chưa chi khoản nào\"",
"fX0Hx": "\"Không thể tiếp tục do sự cố hệ thống. Vui lòng thử lại sau.\"",
"fYFcE": "\"Vui lòng nhập thẻ hợp lệ.\"",
"flXcW": "\"Ngày 15\"",
"fvoHJ": "\"Hủy đơn đặt hàng\"",
"g1BEL": "\"Thông tin chi tiết về quảng cáo\"",
"g2HlI": "\"Số lượt bỏ qua\"",
"g7gl6": "\"Xác nhận mã PIN\"",
"gAriA": "\"Số lần trung bình người theo dõi bạn sử dụng Instagram.\"",
"gDUd6": "\"Vui lòng cung cấp TIN của bạn để xác nhận bạn đã đăng ký thuế và sử dụng quảng cáo cho mục đích kinh doanh. Nếu bạn không cung cấp thông tin này, chúng tôi có thể áp dụng mức thuế 10% cho quảng cáo mà bạn chạy.\"",
"gOIpg": "\"Chi tiết về Boleto\"",
"gPgsR": "\"Xác minh\"",
"gV0dt": "\"Gửi tin nhắn cho {shop name}\"",
"glJKX": "\"Cần có quyền của người chỉnh sửa thông tin tài chính\"",
"gm9Lr": "\"Ngày bắt đầu trả lại hàng: {date}\"",
"gmhhu": "\"Không thể thanh toán cho tài khoản\"",
"gvF0R": "\"Đã cập nhật được ngưỡng lập hóa đơn\"",
"gvjyD": "\"Phần trăm video đã xem trung bình\"",
"gwo79": "\"Thông tin thanh toán của bạn được lưu trữ với mức độ bảo mật tương đương ngân hàng. {learn_more}\"",
"gxEbq": "\"Trả lại hàng\"",
"h8ki4": "\"Quảng cáo việc làm cho vị trí nhân viên bán hàng nhắm mục tiêu theo cách chủ định loại trừ phụ nữ.\"",
"hAGGw": "\"Quốc gia của bạn được đặt thành\"",
"hEbYx": "\"ngày 4\"",
"hF7lN": "\"Nhận trợ giúp về đơn đặt hàng của bạn\"",
"hIJM9": "\"Tín dụng quảng cáo\"",
"hJP62": "\"Phân biệt đối xử về việc làm\"",
"hLWjG": "\"Hãy tạo video của chính bạn\"",
"hYsbe": "\"Số TIN không chính xác\"",
"hbcJL": "\"Đã cập nhật {name of business}\"",
"hkvW3": "\"Lưu ngày\"",
"ht5X3": "\"Cập nhật thông tin thuế của bạn.\"",
"ht5dP": "\"Áp dụng\"",
"iEOq7": "\"{num_following} người\"",
"iVGCL": "\"Chính sách quảng cáo của Facebook\"",
"idURX": "\"Tổng thể\"",
"imbq8": "\"Đã lưu thẻ\"",
"iz8QI": "\"Tháng 7\"",
"j14zg": "\"Đã gửi khoản thanh toán của bạn\"",
"j4wKm": "\"Quy trình này có thể cần tối đa 2 ngày làm việc để hoàn tất.\"",
"j8gD": "\"Chúng tôi sẽ sử dụng những thông tin này để xác minh tổ chức và xác nhận mối quan hệ của bạn với tổ chức đó. Miền của địa chỉ email bạn cung cấp phải khớp với miền trang web của tổ chức.\"",
"jJsWR": "\"Tìm hiểu thêm\"",
"jNKFJ": "\"Xem thêm\"",
"jRBko": "\"Hóa đơn chưa thanh toán\"",
"jmS3v": "\"Đang thanh toán.\"",
"jzIyw": "\"Giờ bạn có thể chạy quảng cáo. Biên lai đã được gửi đến địa chỉ email của bạn.\"",
"k1VOh": "\"Doanh nghiệp\"",
"k9oPL": "\"Số lần vuốt khỏi tin của bạn từ video này.\"",
"kbQqw": "\"Thanh toán\"",
"kiIKi": "\"Có thể mất tối đa 1 giờ để thay đổi này xuất hiện trên tài khoản của bạn.\"",
"kkQ6i": "\"Thanh toán {The amount the user wants to fund}\"",
"kmgKQ": "\"Truy cập không giới hạn\"",
"korfT": "\"Số lượt đặt trước được thực hiện từ trang cá nhân của bạn.\"",
"kyFoL": "\"Không xác nhận được thẻ\"",
"lAbOC": "\"Để chạy quảng cáo, quốc gia và đơn vị tiền tệ phải khớp với vị trí của doanh nghiệp bạn.\"",
"lJYS0": "\"Thêm thông tin INN\"",
"lLZwA": "\"Đang xử lý khoản tiền hoàn lại của bạn.\"",
"lSw8b": "\"Bạn có biết?\"",
"lVdRw": "\"Đang cấp quỹ...\"",
"ldHrf": "\"Tháng 11\"",
"lmCy3": "\"Đã bỏ qua thông tin GST\"",
"lxJFC": "\"Sẵn sàng thanh toán.\"",
"m377p": "\"Nhập tên có ít nhất 2 chữ cái\"",
"m4SNM": "\"Đã thêm PayPal\"",
"mOtXB": "\"Yêu cầu xem xét lại\"",
"mRRDJ": "\"Đây là ngày cuối cùng của quảng cáo\"",
"masvE": "\"Địa chỉ đăng ký với tổ chức của bạn là vị trí chính thức của tổ chức.\"",
"mhBLo": "\"Tên\"",
"mjZ5m": "\"Doanh nghiệp của tôi\"",
"mktP2": "\"Bỏ thích Trang\"",
"mpBmi": "\"Số lượt phản hồi video này.\"",
"mrz8N": "\"Gọi\"",
"n0e9V": "\"Chọn thực thể\"",
"n2liM": "\"Xem video\"",
"n65yQ": "\"Đang đặt đơn hàng...\"",
"n8YUH": "\"Chọn đồng Real Brazil (BRL) nếu quốc gia của bạn là Brazil.\"",
"nBwMW": "\"Chúng tôi không thể thêm phương thức ghi nợ trực tiếp với Mã chi nhánh ngân hàng đó. Vui lòng thử dùng tài khoản ngân hàng hoặc phương thức thanh toán khác.\"",
"nLL7a": "\"Địa chỉ của doanh nghiệp đã đăng ký GST\"",
"nP3MY": "\"Tìm hiểu thêm.\"",
"nWVvX": "\"Tất cả các ngân hàng và tổ chức tín dụng nhà ở chấp nhận hướng dẫn thanh toán Ghi nợ trực tiếp đều đưa ra bảo lãnh này.\"",
"nZmoI": "\"Đang thanh toán\"",
"neYwi": "\"Lượt chia sẻ\"",
"nlE7g": "\"Bảo lãnh ghi nợ trực tiếp\"",
"nliA1": "\"Chọn file\"",
"nrlqk": "\"Nếu muốn dừng quảng cáo nhưng có ý định chạy Quảng cáo trên Facebook trong tương lai, bạn nên tạm dừng quảng cáo hiện tại và duy trì hoạt động của tài khoản quảng cáo.\"",
"nsqWl": "\"Bảng tin\"",
"nzzGn": "\"Còn từ ngân sách cũ\"",
"o9OkS": "\"Thông tin thanh toán của bạn sẽ được lưu trữ an toàn.\"",
"oMQ0Q": "\"Bạn có thể thêm địa chỉ giao hàng khác hoặc mua các mặt hàng còn lại trong đơn đặt hàng của mình.\"",
"oUOa2": "\"Số lượt click vào trang web\"",
"oWj0G": "\"Số đường (bắt buộc)\"",
"oYqbJ": "\"Cài đặt thanh toán\"",
"obKmS": "\"Những đối tác kinh doanh này có thể gửi quảng cáo để bạn xét duyệt. Quảng cáo mà bạn phê duyệt sẽ chạy từ tài khoản của bạn.\"",
"oqvKI": "\"Không hoàn tiền được.\"",
"ozc71": "\"Thông tin ngân hàng sẽ được xác minh trước {The date that the bank account will be verified.}\"",
"p2a3r": "\"Mặt hàng\"",
"p9vUL": "\"ngày 11\"",
"pDobZ": "\"Đã bỏ qua mã số thuế\"",
"pHYm1": "\"T7\"",
"pIGsm": "\"Tôi không nhận được mã\"",
"phEfR": "\"Tăng cường bảo mật bằng mã PIN\"",
"ppvuo": "\"ICBC do Brasil Banco Múltiplo S.A.\"",
"pqpQI": "\"Mở liên kết\"",
"psTua": "\"Quảng cáo thẻ tín dụng cố gắng loại trừ các cá nhân có nguồn gốc quốc gia cụ thể thông qua nhắm mục tiêu.\"",
"pwNVe": "\"Dư nợ của bạn ít hơn những gì hiển thị trên màn hình trước đó và đã được thanh toán toàn bộ.\"",
"py83z": "\"Tự mình phê duyệt quảng cáo\"",
"pzADn": "\"Trả lại hàng\"",
"q2214": "\"Bạn hiện có thể yêu cầu hoàn lại số dư trả trước của mình.\"",
"q2HDE": "\"Không thể gỡ email. Vui lòng thử lại.\"",
"q9TEq": "\"Cài đặt ứng dụng\"",
"qZfla": "\"Sau khi bị gỡ, doanh nghiệp này không sẽ không nhìn thấy ưu đãi của bạn trong Trình quản lý kinh doanh nữa.\"",
"qZiXg": "\"BẠN CÓ PHẢI LÀ AGENCY QUẢNG CÁO KHÔNG?\"",
"qeaSb": "\"Bằng cách nhấp vào \\\"Gửi\\\", bạn đồng ý với {link (Facebook Ads Terms and Conditions)}\"",
"qmthK": "\"Xác nhận số điện thoại\"",
"qrNpM": "\"Số SDI\"",
"qytj8": "\"Tháng 10\"",
"r0Wvd": "\"Vui lòng nhập Số tài khoản VAT hợp lệ.\"",
"r0arG": "\"Đang lưu\"",
"r6Mgo": "\"Số dư hiện tại là {amount}\"",
"rICsV": "\"T2\"",
"rIKdL": "\"Giá trị nhập không hợp lệ\"",
"rJhdh": "\"Tháng 1\"",
"rKXsf": "\"Ngôn ngữ ưu tiên cho cuộc gọi\"",
"rVguk": "\"Đăng ký\"",
"rbCql": "\"Tài khoản WhatsApp Business\"",
"reGUP": "\"Chính sách không phân biệt đối xử\"",
"rhACY": "\"Đã xảy ra lỗi khi lưu tài khoản ngân hàng của bạn.\"",
"s48vX": "\"Đây là các chi tiết bạn cần gửi để xác minh. Nếu có nhiều số điện thoại hoặc trang web, hãy chọn số\\\/trang web đại diện cho tổ chức của bạn.\"",
"s7a88": "\"Novo Banco Continental S.A. - Banco Múltiplo\"",
"sB7HU": "\"Đã hủy\"",
"sBRMZ": "\"Mã số chi phiếu\"",
"sCD5y": "\"Không thể tạo tài khoản quảng cáo mới\"",
"sJ4WE": "\"Không thể thêm khoản tiền\"",
"sL2CB": "\"Thêm thông tin còn thiếu để tiếp tục.\"",
"sLW9A": "\"{amount} (ước tính)\"",
"sPHUx": "\"Vui lòng nhập số BIC hợp lệ.\"",
"spwci": "\"ABN chưa chính xác\"",
"t0OCv": "\"Chúng tôi sẽ không bao giờ đăng hoạt động lập hóa đơn của bạn.\"",
"t9HNX": "\"Chưa cung cấp địa chỉ lập hóa đơn.\"",
"tJ4Ws": "\"Tại sao bạn đóng tài khoản quảng cáo vậy? (Không bắt buộc)\"",
"tMFgf": "\"Nếu bạn là doanh nghiệp, vui lòng cung cấp Mã số doanh nghiệp tại Úc (ABN) để không bị tính thuế GST.\"",
"tS9Vy": "\"Chưa chọn phương thức thanh toán nào\"",
"trmWC": "\"Cần có tài khoản quảng cáo mới để thay đổi {changed}\"",
"tsulq": "\"Đã sao chép vào bộ nhớ tạm\"",
"u6GSj": "\"Sự cố thay đổi địa chỉ\"",
"u6YKL": "\"Số đơn đặt hàng (không bắt buộc)\"",
"u8EYZ": "\"Gọi cho tôi\"",
"uRbTO": "\"Đang chờ vô hiệu hóa\"",
"uS23X": "\"Thiết lập thanh toán\"",
"udfJj": "\"ID Trình quản lý kinh doanh của khách hàng\"",
"uh3wk": "\"Tiểu bang\"",
"unZq2": "\"Giới tính\"",
"uoHkd": "\"Chọn tài khoản bạn muốn lập hóa đơn hàng tháng. Về sau, bạn có thể chỉnh sửa các tài khoản đó trong phần cài đặt Trình quản lý kinh doanh.\"",
"urHPO": "\"Múi giờ\"",
"ut1o7": "\"Số lần nhấn vào thẻ để mở chế độ xem chi tiết sản phẩm.\"",
"uwLUY": "\"Vui lòng đồng ý với các điều khoản nêu trên\"",
"ux878": "\"Đặt lại khoản chi tiêu trọn đời\"",
"uxKF3": "\"Tên doanh nghiệp\"",
"uxPlr": "\"VAT (không bắt buộc)\"",
"uyBTT": "\"Quảng cáo của bạn sắp ngừng chạy, vui lòng thanh toán số tiền phải trả.\"",
"v2yRH": "\"Đăng ký ngay\"",
"v5MSG": "\"Hoàn tiền\"",
"v63vf": "\"Đã xác minh thẻ *{last four}\"",
"vL0kI": "\"Thông tin chi tiết không khả dụng.\"",
"vfQJV": "\"Quyên góp ngay\"",
"vhpA1": "\"Giờ đây, bạn đã có nhiều công cụ hơn để kết nối với đối tượng của mình trên Instagram.\"",
"vs84A": "\"Tài khoản WhatsApp Business\"",
"vvS17": "\"Cập nhật thông tin thuế của bạn.\"",
"vvttf": "\"Hãy truy cập vào {linkText} để thiết lập trang cá nhân của bạn và thêm số điện thoại để bắt đầu nhắn tin nhé.\"",
"vxSof": "\"Vui lòng chọn phương thức thanh toán.\"",
"w6tLq": "\"Liên minh Công bằng về Nhà ở Quốc gia\"",
"wCrWP": "\"Số dư trả trước\"",
"wFW7k": "\"Không thể tạo quảng cáo\"",
"wFgUr": "\"Không thể lưu thẻ\"",
"wOMsY": "\"Tạm dừng\"",
"wTWkV": "\"Nhờ tính năng lập hóa đơn hàng tháng, bạn có nhiều thời gian hơn để thanh toán và giảm số giao dịch mỗi tháng. Bạn sẽ chỉ nhận được một hóa đơn mỗi tháng cho từng tài khoản. {Learn More Link}\"",
"wlBUk": "\"Trạng thái cũ: {given order status}\"",
"wm30P": "\"Sử dụng hộp tìm kiếm ở trên để tìm tài khoản cần phê duyệt.\"",
"wmgu9": "\"Số lượt phản hồi ảnh này.\"",
"wxK9h": "\"Mã số thuế\"",
"x4YbL": "\"TÍN DỤNG\"",
"xEXKx": "\"Nhập tên của chính bạn nếu bạn không có tên doanh nghiệp.\"",
"xFqQM": "\"Doanh nghiệp hoặc khách hàng khác\"",
"xKM73": "\"Lượt theo dõi\"",
"xTri6": "\"CH\"",
"xXmYe": "\"ngày 5\"",
"xdU4W": "\"Lần thoát\"",
"xnXO2": "\"Chi tiết đơn đặt hàng\"",
"xvXTF": "\"Mã khuyến mãi\"",
"xwNyZ": "\"Nhập mã tín dụng quảng cáo\"",
"xyMny": "\"Chọn Rupee Ấn Độ (INR) nếu quốc gia của bạn là Ấn Độ.\"",
"y5CcZ": "\"Bạn có thể xem thêm chi tiết trên ({link}) của Trình quản lý kinh doanh.\"",
"yB6UL": "\"Chọn quốc gia và đơn vị tiền tệ mà bạn sẽ dùng để thanh toán cho quảng cáo.\"",
"yE391": "\"Chưa lưu thay đổi\"",
"yHSDR": "\"Hồ sơ đăng ký được phê duyệt\"",
"yMdz4": "\"Cập nhật thông tin thuế của bạn.\"",
"yXWcj": "\"Nhập ngày của tháng mà bạn muốn lập hóa đơn.\"",
"yojX1": "\"Kiểm soát hoạt động lập hóa đơn\"",
"yu7fO": "\"Sau khi thanh toán boleto, bạn sẽ nhận được thông báo từ Facebook và số dư của bạn sẽ được cập nhật.\"",
"yzWqU": "\"Mã số thuế GST bạn cung cấp không chính xác. Vui lòng nhập mã số thuế GST hợp lệ dài 15 ký tự, không chứa dấu cách hoặc ký tự đặc biệt.\"",
"z0F9m": "\"Quảng cáo mang tính phân biệt đối xử khi chúng tước đi cơ hội của mọi người hoặc nhóm người nào đó dựa trên một số đặc tính như chủng tộc, dân tộc, nguồn gốc quốc gia, tôn giáo, tuổi tác, giới tính, khuynh hướng tình dục, bản dạng giới, tình trạng hôn nhân\\\/gia đình, khuyết tật, tình trạng sức khỏe hoặc di truyền.\"",
"zEgk4": "\"Email nhận hóa đơn mặc định\"",
"zKaax": "\"Tỉnh\\\/thành phố hoặc thị trấn\"",
"zLoqu": "\"Vui lòng cung cấp mã số thuế VAT của bạn để xác nhận bạn đã đăng ký thuế và sử dụng quảng cáo cho mục đích kinh doanh. Nếu bạn không cung cấp thông tin này, chúng tôi có thể áp dụng mức thuế 18% cho quảng cáo mà bạn chạy.\"",
"zPIuQ": "\"Xóa địa chỉ\"",
"zPQsz": "\"Ngày chờ xử lý: {date}\"",
"zWurx": "\"Bạn sẽ được thêm vào {card type} *{last four digits} của {business name}\"",
"zbHAT": "\"Hãy bổ sung thông tin vào tin nhắn bên dưới. Sau đó, chúng tôi sẽ xem xét đơn hàng này.\"",
"zh7xl": "\"Có, tôi là agency mua quảng cáo thay mặt cho một nhà quảng cáo\"",
"zjbdv": "\"Bỏ qua\"",
"zjsYM": "\"Ngân hàng trực tuyến\"",
"zs3hr": "\"Quảng cáo\"",
"zwijt": "\"Đã xảy ra lỗi khi chúng tôi cố gắng xử lý đơn đặt hàng này. Phương thức thanh toán của bạn chưa bị tính phí.\"",
"35353": "\"Vui lòng cung cấp Số đăng ký thuế của bạn để xác nhận bạn đã đăng ký thuế và sử dụng quảng cáo cho mục đích kinh doanh. Nếu bạn không cung cấp thông tin này, chúng tôi có thể áp dụng mức thuế 5% cho quảng cáo mà bạn chạy.\"",
"__signature": "@generated SignedSource<<54debc37b219cffc0cd72ac9cc0de678>>"
}
