{
"1044mf": "\"Podes editar as tuas informações em <b>Payment Settings<\\\/b>.\"",
"105a9V": "\"Apesar de estarmos a pedir a todos os anunciantes para rever e reconhecer a nossa política de não discriminação, é especialmente importante para os anunciantes que publicam anúncios de crédito, emprego e imobiliário.\"",
"10L3pk": "\"Este artigo não pode ser devolvido\"",
"10MMeB": "\"Política de Privacidade\"",
"10WjVX": "\"Podes selecionar países específicos onde a tua publicação vai ser visível.\"",
"10j0g3": "\"Bem-vindo\\\/a ao Instagram, {business name}\"",
"10mcDY": "\"Demasiadas alterações recentes às definições\"",
"10sbUv": "\"Adicionar à história\"",
"1106f9": "\"O teu número de identificação de pessoa coletiva emitido pelas entidades governamentais, o nome do negócio e a localização inseridos no registo da agência governamental e da autoridade tributária.\"",
"1179l4": "\"Liga-te aos teus clientes, vê as suas fotos e vídeos e partilha os teus próprios conteúdos quando crias uma conta Instagram para a tua empresa.\"",
"11K2y1": "\"Não é possível gerir definições de faturação. Atualiza para a versão mais recente para prosseguires.\"",
"11NnFZ": "\"Tens mais {number of remaining attempts} tentativa\"",
"11Pzpu": "\"Método de pagamento\"",
"11QSNd": "\"DEZ\"",
"11UEEw": "\"Publicitar em França\"",
"11UIPz": "\"Aplicado\"",
"11WEZi": "\"Repor o montante gasto\"",
"11WUuI": "\"Cliques da promoção\"",
"11ZcNv": "\"Devolver encomenda\"",
"11nLvY": "\"Insere um e-mail válido.\"",
"11s4HI": "\"Ilhas Marianas do Norte\"",
"11sIYf": "\"Adicionar fundos\"",
"11sZHt": "\"Estou no regime comum do IVA\"",
"12HY8R": "\"Verifica o teu cartão\"",
"12IkEp": "\"Direcionar um anúncio a um emprego numa loja de vestuário de forma a excluir as mulheres e a desencorajá-las de concorrerem.\"",
"12JALE": "\"Morada de faturação\"",
"12Ntt7": "\"informa-nos sobre o que aconteceu com esta ordem.\"",
"12VPt2": "\"Enviar para o Stripe\"",
"12fhjD": "\"SÁBADO\"",
"12xVDt": "\"Insere um TIN válido.\"",
"13HH19": "\"A tua oferta para adicionar {name of business} a {credit card detail} não foi enviada\"",
"13HIWu": "\"Apagar\"",
"13OO5l": "\"Quando o teu pagamento for processado, o dinheiro vai ser adicionado ao teu saldo pré-pago.\"",
"13Qz33": "\"Travelex Banco de Câmbio S.A.\"",
"13R4n0": "\"Expira em {The month the card expires, e.g. 05}\\\/{The year the card expires, e.g. 2017}\"",
"13b3k6": "\"Restam {hours} horas\"",
"13c6aV": "\"O número de identificação para efeitos de IVA que indicaste está errado. Indica um número de identificação para efeitos de IVA de 10 dígitos válido.\"",
"13cMYY": "\"Tornar principal\"",
"13k8Cl": "\"Síria\"",
"13ozFo": "\"País\"",
"13t9QQ": "\"Permitir comentários de\"",
"140ITq": "\"Reino Unido\"",
"142PzH": "\"SEX\"",
"149LV5": "\"Cartão de crédito validado\"",
"14DqhI": "\"Estados Federados da Micronésia\"",
"14MqvM": "\"Adiciona um nome\"",
"14TVhF": "\"Guardado\"",
"14fjiJ": "\"Desconhecido\"",
"14quKZ": "\"As tuas informações de pagamento são armazenadas com uma segurança rigorosa.\"",
"14vmRg": "\"Verificar conta\"",
"14wpBp": "\"Pagar agora\"",
"158C74": "\"para obteres ajuda sobre o método de pagamento.\"",
"15ErT1": "\"Número de registo para GST incorreto\"",
"15SXQP": "\"Vais publicar anúncios para fins comerciais ou em nome de um negócio?\"",
"15fEN9": "\"Insere um valor de moeda válido superior a 0 para atualizares o limite de gastos da tua conta ou usa o botão Remover para removeres o teu limite de gastos.\"",
"15rPYr": "\"Impossível guardar alterações\"",
"161Mso": "\"Campanhas\"",
"163oLW": "\"Continuar\"",
"16E5hO": "\"Introduzir informações de contacto\"",
"16Hrmv": "\"Morada 1\"",
"16QZCm": "\"SEXTA-FEIRA\"",
"16SK78": "\"Insere um montante\"",
"16VNOe": "\"Para selecionares a Índia como país, muda a tua moeda para a Rupia indiana.\"",
"16aDbP": "\"Endereço de e-mail cliente\"",
"16mpG8": "\"Deixaram de te seguir\"",
"16xSYZ": "\"Instala a app para estabeleceres contacto com os teus clientes, veres as suas fotos e vídeos e partilhares os teus próprios conteúdos.\"",
"16xoC": "\"Não foi possível processar o teu pagamento\"",
"1720VO": "\"Insere uma morada de faturação válida\"",
"173IFc": "\"Número da NE\"",
"1794Gp": "\"Para concluir a compra, confirma as tuas informações de pagamento.\"",
"17PlPJ": "\"Limite de faturação\"",
"17X8Iu": "\"Bélgica\"",
"17bm9d": "\"{list of items} e {last item}\"",
"17nXCF": "\"{payment method} atualizado\"",
"184Nza": "\"Reparámos em alguma atividade fora do normal na tua conta de pagamento, por isso desativámos temporariamente a tua conta para proteger as tuas informações pessoais e financeiras. Valida o teu método de pagamento para sabermos que foste tu.\"",
"18DWCE": "\"Guardar\"",
"18HDe8": "\"Por favor, aguarda\"",
"18JR0g": "\"Sair do pagamento?\"",
"18S7Ky": "\"Adicionar detalhes à mensagem abaixo. O Instagram vai rever a tua encomenda e as mensagens que tu e {shop username} enviaram entre si.\"",
"18UjVb": "\"Não foi possível verificar a morada que inseriste. Podes utilizar a morada que sugerimos ou editar a morada que inseriste.\"",
"18YI8K": "\"Vais ter 30 dias para pagar depois de receberes a tua fatura.\"",
"18ePr3": "\"BCV - BANCO DE CRÉDITO E VAREJO S.A.\"",
"18gFS7": "\"A tua próxima data de faturação é {curr_threshold}.\"",
"18nHG0": "\"Para pedir um reembolso, vais precisar de encerrar a tua conta de anúncios\"",
"18qIjT": "\"Verifica o teu saldo\"",
"18qb7X": "\"Verificar cartão\"",
"18sOQr": "\"Tenho uma dúvida\"",
"18vbqo": "\"ADICIONA DINHEIRO PARA ANÚNCIOS À TUA CONTA\"",
"18zJa2": "\"Tentar Novamente\"",
"1918E0": "\"O número de registo GST que forneceste não corresponde ao estado. Insere um número de registo GST de 15 carateres válido sem espaços nem carateres especiais.\"",
"194TG1": "\"Fiável\"",
"195b80": "\"Tens a certeza de que queres eliminar a tua conta PayPal?\"",
"1963HW": "\"país\\\/região\"",
"1965MM": "\"BEXS BANCO DE CÂMBIO S\\\/A\"",
"197Wtn": "\"As tuas informações de entrega vão ser partilhadas com o vendedor.\"",
"19Apvi": "\"{name of business} foi removido do teu {detail of the card}\"",
"19GLE9": "\"INN (Número de identificação fiscal)\"",
"19a9af": "\"Estou a publicitar para fins comerciais\"",
"19eVAV": "\"Adicionar cartão novo\"",
"19g0vB": "\"Isenção de impostos\"",
"19mhGu": "\"Fuso horário\"",
"19xOAx": "\"O limite de gastos da tua conta é agora {new spending limit}.\"",
"1A0spO": "\"Transparência da Página\"",
"1A2mBC": "\"Créditos para anúncios\"",
"1AAuVV": "\"Termos e Condições dos Anúncios do Facebook.\"",
"1ABMTA": "\"Tens a certeza de que pretendes sair deste processo de verificação da conta? Se saíres agora, a tua conta vai permanecer desativada e não vais poder usar pagamentos.\"",
"1AEhfE": "\"Ocorreu um problema temporário ao tentar concluir o teu pedido.\"",
"1AFV5d": "\"Mensagem sobre a encomenda n.º {order_number} de {buyer_name}\"",
"1AGV4s": "\"Abr\"",
"1AIAEv": "\"Impossível guardar alterações\"",
"1AIsNk": "\"Número de referência\"",
"1ALWGI": "\"Departamento de Habitação e Desenvolvimento Urbano dos EUA\"",
"1AMW9m": "\"Apesar de não podermos responder a todos os envios, usamos opiniões como a tua para melhorar a experiência do Instagram para todos os nossos anunciantes.\"",
"1AMXq1": "\"Explorar\"",
"1AcQVZ": "\"Enviámos um recibo para {Email Address}\"",
"1AdANa": "\"Foto de perfil\"",
"1AeKmd": "\"O teu Estado tem de corresponder ao teu número de registo para GST.\"",
"1AmwRM": "\"Verificar organização\"",
"1ApKpz": "\"Antes de poderes enviar mensagens em nome de outro negócio, tens de fornecer a identificação do seu Gestor de Negócios.\"",
"1AyovZ": "\"Ver Recursos\"",
"1BB7RA": "\"A forma como usamos as tuas informações\"",
"1BFReK": "\"Reembolso estimado\"",
"1BR4JH": "\"Duração: {days} dias\"",
"1BRklo": "\"Conta bancária {bank account name}\"",
"1BV6sb": "\"Ao clicares em \\\"Adicionar\\\", aceitas que te serão cobrados todos os gastos no teu cartão de débito ou de crédito, incluindo o dinheiro gasto pelos negócios que adicionaste ao teu cartão.\"",
"1BVFaK": "\"Não tenho isenção de regime do IVA\"",
"1BaWUo": "\"Agradecemos a tua encomenda\"",
"1BdYLt": "\"Moeda\"",
"1BdqhF": "\"Para selecionares o Brasil como país, muda a tua moeda para o Real brasileiro.\"",
"1Bkkil": "\"Imposto estimado\"",
"1BlyLi": "\"Estado futuro: {given order status}\"",
"1Bnqto": "\"O código postal indicado está errado. Insere um código postal de 8 dígitos válido\"",
"1BoKyH": "\"A promoção vai deixar de ser publicada. As definições e os resultados nas Estatísticas da promoção vão ser eliminados. Para parares a promoção sem perderes estas informações, podes suspendê-la.\"",
"1BpLw0": "\"Não foi possível confirmar o teu método de pagamento. Não vais poder usar métodos de pagamento inelegíveis ou não confirmados para pagar anúncios, pelo que os teus anúncios vão ser suspensos imediatamente. Podes tentar novamente com este cartão ou com outro.\"",
"1By1fH": "\"O processamento do teu pagamento pode demorar até 24 horas. Assim que estiver concluído, vais poder consultar os detalhes na página Faturação no Gestor de Anúncios.'\"",
"1C4e9a": "\"Este conjunto de estatísticas mede as ações que as pessoas realizam quando interagem com a tua publicação.\"",
"1CBJ0e": "\"Cliques do texto\"",
"1CGfUu": "\"TODOS OS PAÍSES\"",
"1CHf79": "\"2\"",
"1CPLtl": "\"Interações\"",
"1CSndM": "\"Data de validade\"",
"1CUANB": "\"Chandigar\"",
"1CUrpU": "\"Insere um código de 4 dígitos no teu cartão.\"",
"1CZgNY": "\"O número de cliques em ligações partilhadas na tua promoção.\"",
"1Cbmam": "\"Stripe, o processador de pagamentos para os teus donativos, precisa de uma foto do teu documento de identificação (como o passaporte, carta de condução ou cartão de identificação governamental) para que possam enviar-te dinheiro.\"",
"1Cc7em": "\"França\"",
"1Cg9f1": "\"Este método de pagamento requer um limite mínimo de gastos de {minimum amount}.\"",
"1Cli0X": "\"{percentage} proveio da tua promoção existente\"",
"1D0L30": "\"Informações de pagamento\"",
"1D9VIT": "\"Aplicado\"",
"1DVDMS": "\"Carrega um {=document,} ou par de documentos, que mostre a morada e o número de telefone da tua organização.\"",
"1DWx4c": "\"Informações de publicação\"",
"1DkVKM": "\"Este cartão pode ser usado em qualquer conta que tenhas.\"",
"1DtYLx": "\"Toca para pré-visualizar\"",
"1E1Amc": "\"Cidade ou localidade\"",
"1E6LmE": "\"Agora não\"",
"1E8TS1": "\"Neste momento, não é possível criar um saldo guardado para ti.\"",
"1EDFd0": "\"BIN incorreto\"",
"1EDXjh": "\"Tens {total amount of money that will be added to the ad account} para gastar em anúncios.\"",
"1EOGRs": "\"Um problema no sistema impediu que continuasses. Tenta novamente mais tarde.\"",
"1EQIm5": "\"Direcionar um anúncio a um emprego de vendedor para pessoas interessadas em vendas e marketing\"",
"1EXM8V": "\"Desativado\"",
"1EZQmD": "\"O código de segurança que inseriste está incorreto. Verifica o código e tenta novamente.\"",
"1F353U": "\"O Instagram proíbe que os anunciantes usem os nossos produtos de anúncios para discriminar pessoas. O que significa que os anunciantes não podem (1) usar as nossas ferramentas de seleção do público-alvo para (a) definir injustamente grupos específicos de pessoas para os anúncios (consultar o número 1 do artigo 7.º da Política de Publicidade sobre Definição do Público-alvo), ou (b) excluir injustamente grupos específicos de pessoas da visualização dos seus anúncios; ou (2) incluir conteúdos discriminatórios nos seus anúncios. Os anunciantes também são obrigados a respeitar toda a legislação aplicável que proíba a discriminação (consultar o número 2, do artigo 4.º da Política de Publicidade sobre Produtos ou Serviços Ilegais). Esta inclui legislação que proíbe a discriminação de grupos de pessoas no que diz respeito a, por exemplo, ofertas de imobiliário, emprego e crédito.\"",
"1FBMtQ": "\"Velocidade de envio\"",
"1FKD2e": "\"O pagamento de {amount} foi efetuado com o teu saldo pré-pago\"",
"1FMFPp": "\"Não foi possível remover {payment method name}\"",
"1FQzqH": "\"O Instagram vai enviar estas informações para o Stripe.\"",
"1FRH7S": "\"º\"",
"1FVI1q": "\"Aposta agora\"",
"1FbAXN": "\"Solicitar reembolso\"",
"1Fbb6Z": "\"Informações de contacto\"",
"1FfHan": "\"O vendedor pode pedir a identificação da tua encomenda, a qual podes copiar abaixo.\"",
"1FqVaT": "\"Fornece o teu número de registo NIT para confirmares o teu registo fiscal e a tua utilização de publicidade para fins comerciais. Se optares por não o fornecer, poderá ser cobrado um imposto de 19% sobre os anúncios que publicas.\"",
"1FrYuH": "\"Antes de adicionares um método de pagamento, indica as seguintes informações.\"",
"1G8T8U": "\"Tens mais {number of remaining attempts} tentativas\"",
"1G8gb0": "\"Designação social do negócio\"",
"1G9ghC": "\"Não vais receber notificações push, mas vais ver notificações novas quando abrires o Instagram.\"",
"1GAZtU": "\"A identificação fiscal que forneceste está incorreta.\"",
"1GHS10": "\"Morada de faturação\"",
"1GOFQy": "\"Qui\"",
"1GhaPT": "\"Comprar\"",
"1GpTwo": "\"Estás satisfeito\\\/a com os resultados desta promoção?\"",
"1GxLXU": "\"As empresas podem configurar uma lista dos criadores que podem identificar o seu perfil comercial.\"",
"1H0lf9": "\"Documento do negócio\"",
"1H2B7y": "\"Fechada\"",
"1HA9s7": "\"País\"",
"1HBN8X": "\"Alerta {title of dialog box}\"",
"1HQ927": "\"A percentagem média de visualização do teu vídeo. Isto é calculado como a percentagem das visualizações do teu vídeo correspondente à média de todas as reproduções.\"",
"1HbeSN": "\"Introduzir o e-mail\"",
"1HbgZf": "\"Número do cartão\"",
"1Hbsgo": "\"Como usamos as tuas informações\"",
"1Hkw6f": "\"Informações do negócio\"",
"1HlZzP": "\"Reparámos que houve atividade suspeita, por isso desativámos a tua conta de anúncios. Não vais poder publicar anúncios enquanto não verificares o teu método de pagamento.\"",
"1HqJrm": "\"O número de registo para QST que inseriste está errado. Indica um QST de 16 dígitos válido.\"",
"1HvxIW": "\"Fechar conta de anúncios\"",
"1HxXpu": "\"Adicionar cartão\"",
"1I93ax": "\"Solicitar reembolso\"",
"1I9PK9": "\"Localização e moeda\"",
"1IGWC": "\"Código postal\"",
"1IHBBe": "\"O Stripe está a rever as tuas informações\"",
"1IK10h": "\"MAIO\"",
"1IcDju": "\"Encomendas\"",
"1J3O6w": "\"A tua conta de anúncios é agora ativa e podes publicar anúncios. Podemos colocar autorizações adicionais nos teus métodos de pagamento quando publicares anúncios no futuro.\"",
"1J4v58": "\"Cancelar\"",
"1JILv0": "\"Fornece o teu número de registo para GST para confirmares o teu registo fiscal e a tua utilização de publicidade para fins comerciais. Se optares por não o fornecer, poderá ser cobrado um imposto de 7% sobre os anúncios que publicas.\"",
"1JLRQk": "\"Enviar mensagem\"",
"1JORRz": "\"Adicionar informação de GST\"",
"1JROjw": "\"domínio.com\"",
"1JYK1f": "\"Confirmar compra\"",
"1JZb0m": "\"Estado\"",
"1Jb3jH": "\"+ {remaining_tag_count}\"",
"1Jbd9t": "\"Data e limite de faturação\"",
"1Jkx8h": "\"º\"",
"1JsTnL": "\"Detalhes do boleto\"",
"1Jv4Xa": "\"Entrada inválida\"",
"1KATML": "\"Eliminar\"",
"1KFVGE": "\"Insere um número GST de 15 dígitos válido.\"",
"1KFXEC": "\"Este artigo de {merchantName} não pode ser devolvido. Esta compra é final.\"",
"1KGgRa": "\"Insere uma cidade.\"",
"1KLwyW": "\"Promoção\"",
"1KTLtR": "\"Utilizamos a tecnologia e uma equipa de revisores para verificar os envios. Em certos casos, vamos atualizar os teus detalhes públicos {=Page Transparency} com o nome da tua organização verificado, o endereço (menos o endereço) e o número de telefone. Podes também ter a opção de tornar estes detalhes visíveis.\"",
"1KVdkK": "\"Informações de pagamento\"",
"1KXIWu": "\"Recibos\"",
"1KcwQc": "\"Eliminar promoção\"",
"1Ko435": "\"Seguinte\"",
"1KrORT": "\"Este cartão é guardado para compras futuras.\"",
"1Kv2I2": "\"Atualizar limite de gastos\"",
"1L5npr": "\"De\"",
"1LAFpP": "\"Permitir comentários de\"",
"1LCkmK": "\"Bairro\"",
"1LFNo1": "\"Se representas um negócio, indica o teu número de identificação fiscal. Ao forneceres esta informação, não vais pagar IVA.\"",
"1LStr6": "\"Copiar código de barras do boleto\"",
"1LVGOj": "\"Fornece o teu número de registo para GST para confirmares o teu registo fiscal e a tua utilização de publicidade para fins comerciais. Se optares por não o fornecer, poderá ser cobrado um imposto de 7% sobre os anúncios que publicas.\"",
"1LghTr": "\"Homens e mulheres\"",
"1M27bu": "\"Conta de anúncios do Facebook\"",
"1M68gx": "\"Vamos colocar uma autorização temporária sobre um ou mais dos teus métodos de pagamento. O montante da autorização é baseado nos orçamentos que definiste e permite-nos assegurar que há dinheiro suficiente disponível para publicar os teus anúncios. Vais ser cobrado até ao montante da retenção após os teus anúncios terem sido publicados.\"",
"1MCQ4e": "\"Método de pagamento do Gestor de Negócios\"",
"1MEJGD": "\"Não foi possível cobrar o teu método de pagamento. Podes tentar novamente com {payment method} ou outro método de pagamento.\"",
"1MFpIL": "\"Política de conteúdos de marca\"",
"1MMON1": "\"ABN (Número de Identificação de Pessoa Coletiva da Austrália)\"",
"1MNC1x": "\"Utar Pradexe\"",
"1Mbx8J": "\"Adiciona o teu nome completo e o teu endereço de e-mail para continuares.\"",
"1Mn6pg": "\"Adicionar cartão de crédito ou débito\"",
"1MohRG": "\"Informações de contacto\"",
"1MrzYL": "\"Data da fatura: {formatted invoice issue date}\"",
"1MvRQK": "\"Código postal de faturação\"",
"1MwgT1": "\"Ao clicares em \\\"Aceitar\\\", recebes acesso ilimitado a este cartão de débito ou de crédito e podes gastar até ao limite de crédito do cartão ou saldo da conta. O proprietário do cartão pode remover o teu acesso a qualquer momento.\"",
"1NAiMX": "\"Agora, podes pagar os teus anúncios com Boleto.\"",
"1NHQaq": "\"3\"",
"1NOIpc": "\"O teu número de identificação fiscal foi guardado na tua conta de anúncios.\"",
"1NVENq": "\"Número PAN (opcional)\"",
"1Nh0xb": "\"Vamos guardar estas informações para que o teu próximo pagamento no Instagram seja mais fácil.\"",
"1NnyhH": "\"Ocorreu um erro ao aceitar a política. Tenta novamente.\"",
"1O2Q8w": "\"O valor de {select_payment_method_amount} foi cobrado a {charged_payment_method}.\"",
"1O3Etb": "\"1. Tanto quanto é do teu conhecimento, as informações que indicaste neste pedido são verdadeiras, completas e precisas.\"",
"1O44Dc": "\"Método de pagamento\"",
"1O6EnE": "\"2. Tens autoridade para enviar este pedido em nome do cliente e para sujeitar o cliente aos termos aplicáveis.\"",
"1O9UnT": "\"Falha ao criar anúncio. Crédito recebido.\"",
"1OFaye": "\"Publicar anúncios\"",
"1OPwme": "\"º\"",
"1ORjcW": "\"Insere o número da NE\"",
"1OcYnW": "\"Má\"",
"1OnFYJ": "\"O número de contas que viram este vídeo.\"",
"1OtYdz": "\"A tua conta está fechada e não pode ser usada para publicar anúncios. Podes criar uma nova conta de anúncios ou voltar a tornar esta ativa.\"",
"1P7A5U": "\"Limite de faturação\"",
"1P9heU": "\"As pessoas alcançadas e a percentagem de pessoas que não te seguia são {estimated} e esses dados estão {in development}.\"",
"1PADBh": "\"Tenta novamente ou seleciona um método de pagamento diferente. Podes verificar os dados de pagamento na página Faturação.\"",
"1PEB4m": "\"Débito direto\"",
"1PLrv5": "\"Erro ao abrir reclamação\"",
"1PhWyV": "\"Insere o código da agência com 4 dígitos. Se o código tiver 5 dígitos, insere apenas os 4 primeiros.\"",
"1Plgg9": "\"Adicionar um cartão\"",
"1Pp7mj": "\"vai estar em conformidade com as nossas políticas de publicidade e quaisquer outras leis aplicáveis\"",
"1Pw1BV": "\"Sim\"",
"1PzOlt": "\"MÉTODO DE PAGAMENTO\"",
"1Q2RWP": "\"Recursos de teste de anúncios\"",
"1QB7qC": "\"Paga o saldo atual\"",
"1QBYsA": "\"Não tens métodos de pagamento na tua conta. Adiciona um método de pagamento para publicar anúncios.\"",
"1QDH1a": "\"{percentageSpent}% do teu orçamento de {budget}\"",
"1QMIJy": "\"Identificação fiscal do negócio: {stored balance user has}\"",
"1QMZ3h": "\"Número de telemóvel (com o indicativo do país)\"",
"1QMfZq": "\"Adicionar método de pagamento novo\"",
"1QPHlN": "\"O número de toques para sair da tua história.\"",
"1QQbBQ": "\"Antes de alterares o teu método de pagamento principal, tens de pagar todas as faturas em atraso.\"",
"1QaoeB": "\"Apt.\\\/Suite\\\/Outro (opcional)\"",
"1QdMB7": "\"O número de contas individuais que viram a tua publicação. O indicador de alcance é uma {estimate} e pode não ser exato.\"",
"1Qhz9W": "\"Atribuir a campanhas\"",
"1QiAIL": "\"Respostas\"",
"1QifRU": "\"20\"",
"1Qx08S": "\"As percentagens mostradas são da tua promoção mais recente\"",
"1R1kpV": "\"{hours} horas\"",
"1R2E5u": "\"Criar conta de anúncios nova\"",
"1R2ZnU": "\"Gasta apenas aquilo que pretendes em anúncios. Não vais pagar mais do que o montante que adicionaste à tua conta.\"",
"1REuSN": "{\"*\":\"<{number}\",\"__lvl\":1}",
"1RHlsM": "\"Cria um PIN para utilizares sempre que efetuares um pagamento no Instagram.\"",
"1RISx5": "\"Sudão\"",
"1RN81H": "\"Número de registo para GST\"",
"1RQfKt": "\"6. Se o teu pedido de faturação mensal dos anúncios for aprovado, também vais ficar sujeito(a) aos {link} e aos {self serve ads terms link}.\"",
"1RS3kz": "\"Não foi possível guardar a tua preferência. Tenta novamente.\"",
"1Ra414": "\"Montante total\"",
"1S3qyb": "\"Alguns artigos não podem ser enviados para o estado selecionado\"",
"1S8EmA": "\"Insere a data de vencimento correta.\"",
"1SCu7j": "\"Pesquisar\"",
"1SD3ai": "\"Cidade\"",
"1SI2Ft": "\"Instalar o Instagram\"",
"1SPylc": "\"Rua linha 1\"",
"1SfrNT": "\"Número de identificação para efeitos de IVA\"",
"1Sj2jO": "\"Objetivo dos anúncios\"",
"1SoYfk": "\"Informações de faturação\"",
"1T6914": "\"Atribuir Editor Financeiro\"",
"1T6RQA": "\"Centro de Ajuda\"",
"1T9vwW": "\"Detalhes do boleto\"",
"1TJ2Y2": "\"Ocorreu um problema ao guardar a tua data e limite de faturação. Tenta novamente mais tarde.\"",
"1TYmlj": "\"Motivo da devolução\"",
"1Tal6y": "\"Cliques no botão do produto\"",
"1Thydy": "\"A conta de anúncios {account name and number} pode agora ser usada para publicar anúncios.\"",
"1TpFZB": "\"Limite de gastos da conta atualizada\"",
"1U4rKJ": "\"BIN (NIPC):\"",
"1U7f1O": "\"As tuas informações de ABN foram guardadas na tua conta de anúncios.\"",
"1UG4jS": "\"o teu método de pagamento\"",
"1UOxKG": "\"Descarregar\"",
"1UQzmV": "\"Não é possível alterar o método de pagamento\"",
"1Udmh1": "\"Visitar perfil do Instagram\"",
"1UlGWb": "\"Saldo pré-pago atual\"",
"1UlgS6": "\"Vamos enviar um e-mail de confirmação para\"",
"1Un8Xa": "\"Tenta novamente mais tarde.\"",
"1UqQVX": "\"Ver campanhas\"",
"1Ux2G7": "\"Obrigado por partilhares!\"",
"1VExCJ": "\"Saldo atual\"",
"1VZSu1": "\"Escolhe uma opção de envio para concluíres esta encomenda.\"",
"1VcR5S": "\"Isto vai alterar o montante total que podes gastar na tua conta de anúncios antes de os anúncios serem interrompidos. O montante que já gastaste vai ser aplicado ao limite de gastos da tua nova conta, por isso não pode ser inferior a {total_spent}.\"",
"1Vu3p3": "\"Rever saldo\"",
"1W1iZK": "\"Informações da conta\"",
"1WA5Cn": "\"JANEIRO\"",
"1WCdOS": "\"º\"",
"1WDt32": "\"Montante devido:\"",
"1WH2SA": "\"Nome de utilizador\"",
"1WLnqF": "\"ADICIONAR MÉTODO DE PAGAMENTO\"",
"1WOYFA": "\"O teu reembolso falhou.\"",
"1WS29x": "\"Direcionar um anúncio a um emprego numa loja de vestuário para todos os indivíduos com idade elegível para trabalhar, independentemente do género.\"",
"1WTQSE": "\"15 minutos\"",
"1WfNpT": "\"MARÇO\"",
"1WnPBv": "\"Havai\"",
"1Wu6E": "\"Pesquisa uma cidade\"",
"1X8tZk": "\"Conta de anúncios do Facebook\"",
"1XWkzM": "\"Pagamento\"",
"1XiuaX": "\"Nome completo\"",
"1Xj9al": "\"Pedido não concluído\"",
"1Xlwqy": "\"Adiciona um método de pagamento à tua conta depois de inserires um crédito de publicidade. O valor vai ser cobrado ao método de pagamento se o custo do teu anúncio for superior ao valor do crédito ou se publicares mais anúncios depois.\"",
"1XnrVe": "\"Número de registo para o Imposto sobre as vendas no Quebeque (QST)\"",
"1XrlA3": "\"Se quiseres expor as tuas dúvidas ou deixar um comentário antes de fechares a tua conta de anúncios, {linkLabel}\"",
"1Y2m76": "\"Não foi possível enviar a oferta para adicionar {name of business} ao teu cartão. Tenta novamente.\"",
"1Y32C2": "\"Enviar mensagem para o Instagram\"",
"1Y7njg": "\"Tentar Novamente\"",
"1Y8oML": "\"Dom\"",
"1YO2v4": "\"Adiciona um nome de utilizador ou usa a nossa sugestão. Podes alterar isto a qualquer momento.\"",
"1YVxL0": "\"Ocultar mais comentários\"",
"1YsA4Q": "\"Aceito\"",
"1Yt0Iv": "\"Em meses mais curtos, vai-te ser cobrado no último dia do mês.\"",
"1Yv8wo": "\"Aplicar na encomenda\"",
"1YvnfE": "\"Saldo pré-pago\"",
"1YyXqF": "\"JUNHO\"",
"1Z2NpN": "\"A tua conta de anúncios já está ativa\"",
"1ZDHa2": "\"Estatísticas de mensagens indisponíveis\"",
"1ZwRfj": "\"Para selecionares o Brasil como país, muda a tua moeda para o Real brasileiro.\"",
"1Zzc5o": "\"Para continuares a usar esta conta, tens de ativar a OTP e voltar a autorizar o teu método de pagamento.\"",
"1a83mY": "\"Estes parceiros podem identificar-te em conteúdos de marca e criar anúncios a partir deles. Todos os anúncios são publicados na Biblioteca de Anúncios publicamente. {learn more}\"",
"1aJp6B": "\"Vai usar usado antes dos outros métodos de pagamento.\"",
"1aKSzX": "\"Se optares por não indicar o teu número de IVA, poderá ser cobrado um imposto de 20% sobre os anúncios que publicas.\"",
"1aNkXH": "\"Subscrições ativas\"",
"1aO4SS": "\"Até {billDate} ou quando atingires o teu limite de {billingThreshold}, o que ocorrer primeiro.\"",
"1aXYSC": "\"Código postal\"",
"1ak6W2": "\"ex.: A4C5\"",
"1akvhY": "\"Morada de faturação\"",
"1ao48G": "\"Detalhes do cartão\"",
"1b1Wmw": "\"estimativa\"",
"1b2l0V": "\"1\"",
"1bK4V1": "\"Ouvir Agora\"",
"1bMM0E": "\"O código não são os últimos 4 dígitos do teu cartão.\"",
"1bR4Xu": "\"Envio {shippingName} {deliveryEstimate}\"",
"1bcaV9": "\"Foi adicionado {amount user added} ao teu saldo pré-pago\"",
"1bncqk": "\"O pagamento vai ser efetuado com {cardInfo}\"",
"1byZg3": "\"Liquidar dívida para continuar\"",
"1c0NbA": "\"Verificação necessária\"",
"1c20bt": "\"Ocorreu um problema temporário ao tentar alterar o método de pagamento. Tenta novamente mais tarde.\"",
"1c3D12": "\"Número da encomenda\"",
"1c8EAS": "\"Erro ao guardar o e-mail. Tenta novamente.\"",
"1cGIc2": "\"Até {billDate}\"",
"1cW041": "\"{num_follower} pessoas\"",
"1cYfK6": "\"Outro\"",
"1caLDR": "\"Seguidores\"",
"1cdUyj": "\"Introduz o código de segurança de 3 ou 4 dígitos do teu cartão.\"",
"1cngQC": "\"º\"",
"1cuVYV": "\"A processar\"",
"1d3j7I": "\"Enviar\"",
"1dU8x": "\"Termos de Facturação Online\"",
"1dU95w": "\"Não foi possível remover o negócio\"",
"1dW1jt": "\"Ocorreu um problema ao carregar a pré-visualização\"",
"1dgE2n": "\"Adicionar conta PayPal\"",
"1diJ0s": "\"Adiciona mais detalhes à mensagem abaixo. De seguida, vamos enviar a tua mensagem para {shop name}.\"",
"1dzzcr": "\"Podes criar um PIN ou usar o reconhecimento facial ou a impressão digital no teu dispositivo para confirmares pagamentos.\"",
"1e4DOV": "\"A data de vencimento que inseriste é no passado.\"",
"1eHszo": "\"Agência de publicidade\"",
"1eIWWM": "\"Estado da angariação de fundos\"",
"1eTUtX": "\"Os criadores identificam os seus parceiros de negócios quando publicam conteúdos de marca. Toca em Definições Avançadas quando criares uma publicação ou no ícone de opções quando criares uma foto ou um vídeo para uma história.\"",
"1eiFtc": "\"Pode demorar 20 dias úteis até que o reembolso seja enviado para a tua conta bancária.\"",
"1elkty": "\"Himachal Pradexe\"",
"1evKXZ": "\"A identificação da tua conta, o teu país e a tua moeda vão ser partilhados com a Trustly, Inc., o nosso parceiro de pagamentos, de acordo com a sua {link (Trustly privacy policy)} e {link (Trustly terms of use)}\"",
"1f7pMo": "\"Adiciona, pelo menos, 1 imagem para continuares\"",
"1fBY8o": "\"Dúvidas?\"",
"1fKrD0": "\"Tens a certeza de que queres remover {name of business} da tua fatura mensal?\"",
"1fMqnk": "\"Saldo pré-pago: {prepaidBalance}\"",
"1fPDQg": "\"As Conversas por mensagem iniciadas, todos os indicadores de percentagem e as pessoas alcançadas estão {in development}.\"",
"1fcBIR": "\"Histórias\"",
"1fgt6W": "\"Para obteres ajuda, tens de contactar diretamente este vendedor por e-mail. Se o problema com a tua encomenda não ficar resolvido depois de 3 dias úteis, podes voltar ao recibo da encomenda para obter ajuda do Facebook.\"",
"1fijqm": "\"Seguidores – Horário\"",
"1fqBAD": "\"Nenhuma das opções anteriores\"",
"1fshnY": "\"Linha de morada 4\"",
"1funkZ": "\"DETALHES DE PAGAMENTO\"",
"1g6WDF": "\"Reembolso concluído.\"",
"1g8JsW": "\"Data de validade\"",
"1gBcMJ": "\"A aguardar encerramento\"",
"1gDZqy": "\"Não tens faturas pendentes.\"",
"1gIrii": "\"º\"",
"1gPjLP": "\"Cliques na ligação de compra\"",
"1gPr7k": "\"Passo 2. Pagar saldo atual\"",
"1gQuJG": "\"Reparámos que houve atividade suspeita, por isso desativámos a tua conta de anúncios. Verifica a tua conta para voltares a publicar anúncios.\"",
"1gTlxf": "\"Não foi possível liquidar a tua conta com este método de pagamento. Tenta novamente ou adiciona um novo método de pagamento.\"",
"1gZqTH": "\"Histórico de transações\"",
"1gsg3Y": "\"Tens de rever e aceitar a nossa política de não discriminação para poderes criar a tua promoção\"",
"1guAnI": "\"Aplicar ao saldo em segundo lugar\"",
"1gunUc": "\"Código postal\"",
"1h45Hk": "\"Moeda\"",
"1h8Mid": "\"{payment amounts} Esta alteração poderá demorar cerca de 5 minutos a ficar visível na tua conta. Para voltares a publicar anúncios, paga o saldo em dívida restante na tua conta.\"",
"1h9bhc": "\"Quando selecionas uma moeda nova, crias uma nova conta de anúncios. A tua conta de anúncios antiga vai continuar visível, mas fechada. Todos os anúncios criados com a tua conta antiga vão ser cancelados.\"",
"1hEG3k": "\"Vais precisar de pagar a dívida {remaining balance} na tua conta antes de puderes remover {payment method name}. Se desejares pagar a dívida com um método de pagamento diferente, adiciona-a primeiro.\"",
"1hMupd": "\"Tornar principal\"",
"1hTvQ7": "\"O teu limite de gastos da conta ainda é de {new spending limit}. Tenta novamente.\"",
"1hZH0G": "\"Andra Pradexe\"",
"1hbEJH": "\"Tens um número de identificação GST?\"",
"1hfU5o": "\"E-mail\"",
"1hiaUl": "\"Uma vez removido, não vais poder utilizar este método de pagamento para publicar anúncios.\"",
"1hjFaH": "\"Foi aqui que a tua publicação foi visualizada mais vezes. Conseguiu mais impressões de {source, like Home}, {source, like Profile} e {source, like Other}.\"",
"1hlE4s": "\"Este é o código de identificação do teu banco, conhecido como SWIFT. Pode ter 8 ou 11 carateres.\"",
"1hloHv": "\"Podes monitorizar o crescimento do teu público nos últimos 7 dias ou apenas num único dia. Todos os valores são calculados com base na Hora Padrão do Pacífico.\"",
"1hnLpi": "\"Ver todas as transações do Facebook Pay\"",
"1hvRwT": "\"Gostarias de continuar e reautorizar o cartão seguinte?\"",
"1hxzz7": "\"Métodos de pagamento\"",
"1i2mJI": "\"Novo México\"",
"1i6yWz": "\"8\"",
"1iGiBm": "\"Quando as pessoas tocam em Enviar Mensagem neste anúncio, vão poder enviar uma mensagem para a tua conta do WhatsApp Business.\"",
"1iSAEu": "\"Recusar cartão\"",
"1iW0eG": "\"Inserir data no futuro\"",
"1idwY": "\"O NIT que forneceste está incorreto. Insere um NIT de 10 dígitos válido.\"",
"1imWjP": "\"Conversas por mensagem iniciadas\"",
"1inWya": "\"Seleciona o cartão para reautorizar:\"",
"1j9rJJ": "\"Sem estatísticas disponíveis\"",
"1jInBr": "\"Página de definições\"",
"1jMV7g": "\"Métodos de pagamento\"",
"1jN6SO": "\"Insere um código de agência válido.\"",
"1jV47G": "\"Podes definir o limite que podem gastar ou conceder-lhes acesso a todo o teu limite de crédito.\"",
"1jXz19": "\"Código da agência\"",
"1jYmD0": "\"Esta estatística só está visível para a conta que criou a publicação.\"",
"1jiG50": "\"O número total de vezes que as pessoas viram uma página do produto a partir desta história e, em seguida, tocaram no botão na página do produto.\"",
"1jrNQA": "\"Jamu e Caxemira\"",
"1jufjV": "\"A desativação da tua conta de anúncios está pendente. Este processo pode demorar até 2 dias úteis até ficar concluído. Uma vez a conta desativada, vais ver um novo botão azul no teu Gestor de Negócios com a descrição \\\"Pedir reembolso\\\".\"",
"1k9JaW": "\"Verificar nome legal da organização\"",
"1k9mGw": "\"Saber mais\"",
"1kNMGB": "\"vezes\"",
"1kRbL8": "\"Este método de pagamento não é suportado neste momento. Insere um método diferente.\"",
"1kRzGS": "\"Criar uma conta de anúncios nova\"",
"1kWslh": "\"Entregue a {date}\"",
"1kvJrD": "\"Discriminação no crédito\"",
"1l6SA3": "\"Saldo atual\"",
"1l6qW0": "\"Insere o nome completo\"",
"1lKHtN": "\"Queres usar o crédito de publicidade?\"",
"1lMSvV": "\"Se representas um negócio, indica o teu Número de registo para QST. Ao forneceres esta informação, não te será cobrado o IVA.\"",
"1lNGTk": "\"O teu crédito disponível vai ser inferior a 20% do teu Saldo máx. original\"",
"1lRPej": "\"O reembolso foi concluído.\"",
"1lf7Fd": "\"NIT incorreto\"",
"1ll2TH": "\"Adicionar nova morada\"",
"1lnGb0": "\"Utilizamos as informações que envias para verificar a tua organização e a tua ligação à mesma. Também as utilizamos para cumprir obrigações legais e para detetar e prevenir danos, como fraude e usurpação de identidade, o que ajuda a proteger-te a ti e ao resto da comunidade do Facebook.\"",
"1lsmMb": "\"Antes de alterares o teu método de pagamento principal, vais precisar de pagar o teu saldo atual.\"",
"1lzDeY": "\"Discriminação nos anúncios\"",
"1m0H0P": "\"Sou um\\\/a editor\\\/a financeiro\\\/a\"",
"1m0bxJ": "\"Resumo da devolução\"",
"1mCPjk": "\"Duração: 1 dia\"",
"1mCsBq": "\"Considerações especiais\"",
"1mHBZw": "\"A tua conta de anúncios está desativada porque não conseguimos processar os teus métodos de pagamento. Para continuares a publicar anúncios, liquida a tua dívida.\"",
"1mIW92": "\"Mulheres\"",
"1mJTSv": "\"Número de registo INN incorreto\"",
"1mUET5": "\"O teu código de segurança está incorreto\"",
"1meRaU": "\"Adiciona um método de pagamento para reclamares o teu crédito de publicidade de {coupon_amount} e publicares o teu anúncio. O teu método de pagamento só vai ser cobrado depois de utilizares o teu crédito de publicidade.\"",
"1mpCek": "\"Publicações\"",
"1mujGV": "\"Desativar notificações push\"",
"1mxipY": "\"Tenho um crédito de publicidade para reclamar.\"",
"1n37lg": "\"Este é o teu número internacional de conta bancária (IBAN).\"",
"1n4eEm": "\"{percent}% da promoção mais recente\"",
"1nAhBc": "\"Definições de faturação\"",
"1nU4DX": "\"Insere um montante igual ou superior a {payment amount}.\"",
"1neDZl": "\"A tua conta de anúncios foi desativada porque atingiste o teu limite de crédito de faturas mensal. Efetua o pagamento de todas as faturas pendentes para começares a publicar anúncios novamente.\"",
"1neFTU": "\"{number} mM\"",
"1nfiQ3": "\"Expirou a {credit card expiration, formatted as MM\\\/YY}\"",
"1nyXsk": "\"Fornece o nome, morada, número de telefone, e-mail e site da tua organização para verificação. Podes também ter de carregar {link} para confirmares estas informações.\"",
"1nyhKy": "\"O nome aparece no teu documento de entidade coletiva.\"",
"1nzlK5": "\"Sem suporte. Não é possível encontrar respostas.\"",
"1nzv6J": "\"Pesquisar \\\"{partialQuery}\\\"\"",
"1o1i3F": "\"Saber mais\"",
"1oVojK": "\"Insere um número de conta bancária.\"",
"1oejid": "{\"*\":\"Subtotal ({number} artigos)\",\"__lvl\":1}",
"1pIXaV": "\"Com origem no perfil\"",
"1pKN6i": "\"E-mail enviado com sucesso.\"",
"1pSp5": "\"Cidade\"",
"1paUwe": "\"Banco Itaú BBA S.A.\"",
"1peSN2": "\"Copiar identificação da encomenda: {Order ID}\"",
"1phY6m": "\"CREDICOAMO CRÉDITO RURAL COOPERATIVA\"",
"1piV1E": "\"Tipo de produto\"",
"1pjYXZ": "\"Não Aceitar\"",
"1pquD2": "\"Erro ao eliminar promoção\"",
"1prXXP": "\"Os meus anúncios estão sempre a ser rejeitados\"",
"1q12m2": "\"Quando as pessoas clicam na imagem principal do teu anúncio, vão gostar da tua Página do Facebook ou do teu site.\"",
"1qFu4e": "\"As ações efetuadas a partir desta publicação\"",
"1qHsBl": "\"Ocorreu um erro. Tenta novamente mais tarde.\"",
"1qKPdY": "\"Conta de anúncios\"",
"1qi1Bx": "\"Sem ligação à rede\"",
"1qj42C": "\"Página inicial\"",
"1qlqWB": "\"Impossível processar cartão\"",
"1rCDtl": "\"Encomenda: {order number}\"",
"1rD1g8": "\"Ilhas Laquedivas\"",
"1rGvrI": "\"Insere o código de segurança de 4 dígitos no teu cartão.\"",
"1rHgcd": "\"Tornar ativa\"",
"1rUlKU": "\"Continuar\"",
"1rVyMk": "\"Insere os dados da organização\"",
"1rZ8G5": "\"Insere as palavras ou frases que queres ocultar, separadas por vírgulas. Também vamos ocultar palavras semelhantes com erros ortográficos para ajudar a evitar qualquer tipo de assédio.\"",
"1rrDQR": "\"Insere uma cidade\"",
"1rzPpc": "\"Paga por débito direto\"",
"1sMTWP": "\"Isto não é necessário para publicares anúncios no Facebook.\"",
"1sUoRZ": "\"Compra concluída\"",
"1sWywW": "\"Como pagar as tuas faturas\"",
"1sZQIO": "\"Adicionar informações sobre o negócio\"",
"1sd7db": "\"Patrocinado por\"",
"1sfX0j": "\"O método de pagamento foi eliminado da tua conta com sucesso.\"",
"1si9uj": "\"O {formatted coupon code amount} vai ser aplicado à tua conta depois de adicionares um método de pagamento.\"",
"1soVFz": "\"Contactos\"",
"1suN2K": "\"Não encomendei este artigo\"",
"1sunjn": "\"Pagamentos\"",
"1sxQLD": "\"Subscrever\"",
"1t63t4": "\"Saldo pré-pago: {amount}\"",
"1t7zNK": "\"Pedir um reembolso\"",
"1tDu7D": "\"Atualização falhou\"",
"1tJBO3": "\"Se escolheres {payment method name} como método de pagamento principal, é este que vai ser utilizado em todos os anúncios nesta conta de anúncios.\"",
"1tNmqJ": "\"Descreve o problema com o teu artigo\"",
"1tQ6xj": "\"Interações\"",
"1tQhz5": "\"Método de pagamento\"",
"1tS7VA": "\"Aguarda...\"",
"1tWdSM": "\"Fuso horário\"",
"1te7DE": "\"Revê o teu pagamento\"",
"1tlTqj": "\"O número de contas individuais que guardaram a tua publicação.\"",
"1tlVkU": "\"A tua conta de pagamentos já está ativa e emitimos uma transação temporária no valor de {amount} no {cardType} *{lastFourDigits}. Agora, podes efetuar pagamentos.\"",
"1tmrMA": "\"Limite de gastos inválido\"",
"1tugoZ": "\"Boleto pago.\"",
"1txhtr": "\"Outro\"",
"1tyD4r": "\"As rupias indianas não estão disponíveis neste momento no WhatsApp na Índia. Seleciona uma moeda diferente.\"",
"1uAOzY": "\"Número GST\"",
"1ufDXc": "\"Sucesso\"",
"1urCka": "\"Código postal\"",
"1uvT06": "\"Itaú Unibanco Holding S.A.\"",
"1vFJkx": "\"Não foi possível atualizar {payment method}\"",
"1vN5pw": "\"O saldo na tua conta foi reembolsado para a tua conta bancária.\"",
"1vQ3W": "\"Número de IVA da UE\"",
"1vW22P": "\"Todos os artigos desta encomenda vão ser cancelados.\"",
"1vcqkd": "\"Morada 2 (opcional)\"",
"1vdgkO": "\"Ilha do Príncipe Eduardo\"",
"1vhb3s": "\"O Instagram vai partilhar estas informações com o vendedor para que possam preparar a tua encomenda.\"",
"1vlbBA": "\"Eliminar morada\"",
"1vmpbL": "\"Samoa Americana\"",
"1vnz4P": "\"Informações\"",
"1vyY5D": "\"Ignorar\"",
"1w5Vjs": "\"Insere um montante igual ou inferior ao montante devido.\"",
"1wE9BA": "\"Número de registo para QST incorreto\"",
"1wRt6X": "\"As tuas informações vão ser enviadas para o Stripe, o processador de pagamentos dos teus donativos. Estas informações vão ser usadas para confirmar a tua identidade.\"",
"1wTyVI": "\"Saber mais\"",
"1wf4r3": "\"O teu limite total de crédito = {max credit amount}\"",
"1wtfjl": "\"Contas aprovadas\"",
"1wtqIO": "\"Reembolso emitido com sucesso\"",
"1ww9Rm": "\"Visita o site de {merchant Instagram handle} para saberes como podes efetuar a devolução deste produto.\"",
"1wyY2p": "\"Reembolso pendente\"",
"1x3vFd": "\"Aceitar\"",
"1xAWUm": "\"Banco Crédit Suisse (Brasil) S.A.\"",
"1xEdy5": "\"Erro ao carregar\"",
"1xLSB7": "\"Termos de Pagamento do Facebook\"",
"1xMDiV": "\"Altera o método de pagamento\"",
"1xNUgk": "\"Crédito de publicidade do Facebook\"",
"1xRP9b": "\"Não. Não, vai publicar anúncios sobre política\"",
"1xZLo1": "\"Voltar a tirar foto à parte da trás do teu documento de identificação\"",
"1xdF5P": "\"Nome do negócio\"",
"1xeaEB": "\"Doar\"",
"1xiSiP": "\"não selecionado neste momento\"",
"1y5s6": "\"O número de vezes que a ligação na página do teu produto foi clicada.\"",
"1y8F9O": "\"Código da agência\"",
"1yFTam": "\"Criar uma conta\"",
"1yNvNs": "\"Bank of America Merrill Lynch Banco Múltiplo S.A.\"",
"1ySPLP": "\"Introduzir PIN\"",
"1ydmxu": "\"Chipre\"",
"1ylSMq": "\"Erro a pedir uma devolução\"",
"1yoU1m": "\"Endereço de e-mail inválido\"",
"1yqAuJ": "\"AUTORIZAR CARTÃO\"",
"1yvPp1": "\"Aceitar cartão\"",
"1zBO7R": "\"Ver mais\"",
"1zJSGq": "\"Código do crédito de publicidade\"",
"1zKWpS": "\"Promover Novamente\"",
"1zajNe": "\"Encomendado a {date}\"",
"1zfwNg": "\"Nenhum utilizador encontrado\"",
"1zg18h": "\"Guardar cartão e pagar\"",
"1zhkOz": "\"Esta publicação não está a ser promovida. Promove-a para alcançar mais pessoas.\"",
"1zmRdY": "\"Insere o teu número de telefone.\"",
"1zpNg8": "\"Erro desconhecido\"",
"200G0S": "\"Data de faturação (1-31)\"",
"20AZXl": "\"Verificar informações de faturação\"",
"20FkgZ": "\"Inserir código de confirmação\"",
"20Fyzq": "\"Moeda\"",
"20IIlY": "\"Agradecemos o teu interesse. Volta a verificar mais tarde\"",
"20VaCG": "\"Não sou um\\\/a editor\\\/a financeiro\\\/a\"",
"20s4Fx": "\"Associar PayPal\"",
"2100Oy": "\"Entra em contacto com um administrador e pede-lhe para te atribuir o cargo de Analista financeiro ou Editor Financeiro acedendo ao separador Pessoas e ativos nas Definições da empresa.\"",
"210lHl": "\"Não foi possível modificar a tua morada. Certifica-te de que a informação está correta.\"",
"2143hq": "\"Adiciona o teu endereço de e-mail para concluíres esta encomenda.\"",
"21CB3c": "\"Se quiseres selecionar RU como teu país, regressa ao ecrã anterior e seleciona RUB como moeda.\"",
"21GWzX": "\"Insere um número de conta bancária correto.\"",
"21HnXc": "\"Ocorreu um problema ao guardar o teu cartão de crédito.\"",
"21OxMi": "\"Terra Nova e Labrador\"",
"21WBKR": "\"Nome do proprietário da conta\"",
"21WOEs": "\"Se representas um negócio, fornece o teu número de identificação fiscal. Se forneceres o teu TIN, não te vai ser cobrado IVA.\"",
"21fdg4": "\"Entra em contacto com o suporte a pagamentos\"",
"21lTAw": "\"Desativar conta de anúncios\"",
"21msqm": "\"{business name} vai ser adicionado ao teu {credit card detail}\"",
"21ntLv": "\"O teu número de IVA foi guardado na tua conta de anúncios.\"",
"21o8Q8": "\"Vai usar usado antes dos outros métodos de pagamento.\"",
"21priz": "\"Cancelar Encomenda\"",
"21wQO8": "\"O teu limite apenas afeta a frequência com que vão ser efetuadas as cobranças, não o montante que podes gastar. Vais pagar por cada vez que atingires o teu limite de faturação.\"",
"220D4Z": "\"O código de segurança que inseriste não corresponde aos dados do teu cartão de crédito. Para continuares, experimenta alterar o teu método de pagamento.\"",
"223I0L": "\"Aprovações de parceiros\"",
"22ADHX": "\"Instalar Agora\"",
"22Dj8k": "\"Sascachevão\"",
"22PcuN": "\"Informações de ABN ignoradas\"",
"22RBId": "\"Tempo de resposta médio: 3 a 4 minutos\"",
"22d94U": "\"Atualizar aplicação\"",
"22domT": "\"2. Tens autoridade para enviar este pedido em nome do anunciante e para sujeitar o anunciante aos termos aplicáveis.\"",
"22unKt": "\"Número de identificação GST\"",
"22wuhu": "\"Voltar a tirar foto à parte da frente do teu documento de identificação\"",
"22zQSq": "\"A tua próxima data de faturação é {next billing date}. Depois disso, vai ser debitado dinheiro da tua conta todos os meses na data que escolheres.\"",
"2362O4": "\"Selecionar um grupo de faturação\"",
"23PCsi": "\"Cartão\"",
"23Ws50": "\"Informações do cliente\"",
"23Zvl": "\"Ocorreu um problema ao enviar esta mensagem. Tenta novamente.\"",
"23bu4B": "\"A desativação da tua conta de anúncios pode demorar até 2 dias úteis. Uma vez o processo concluído, podes pedir o reembolso do teu saldo pré-pago.\"",
"23bz52": "\"Atualizar as tuas informações fiscais\"",
"23f7R1": "\"O novo valor de crédito não pode ser igual ao antigo.\"",
"23h2tN": "\"Selecionar contas\"",
"23lOjm": "\"Linha de crédito\"",
"23q9QV": "\"Seg\"",
"243YzU": "\"Luxemburgo\"",
"2447Ou": "\"Adiciona um método de pagamento\"",
"24DCEX": "\"Número da NE\"",
"24EJhs": "\"Nome do cliente\"",
"24EfLh": "\"FEV\"",
"24JTwY": "\"Devido às novas regras relativas à privacidade na Europa, as estatísticas relacionadas com mensagens não estão disponíveis neste momento. As estatísticas afetadas, incluindo interações em histórias, não incluem dados de conteúdos publicados a partir de ou para a Europa. Algumas estatísticas poderão apresentar uns tracinhos (\\\"--\\\") em vez de dados.\"",
"24QgG0": "\"3. Autorizas a Facebook, Inc. (empresa mãe do WhatsApp) a fazer perguntas razoáveis, diretamente ou através de terceiros, que o Facebook considere necessárias para verificar a tua identidade e\\\/ou as informações indicadas neste pedido.\"",
"24alQs": "\"Insere um nome completo válido\"",
"24kHQI": "\"Copiar código\"",
"24mtRO": "\"A tua conta está ativa\"",
"24on8N": "\"Vamos enviar um e-mail para {email} para te informar quando a tua encomenda for confirmada.\"",
"24rzNe": "\"ou\"",
"24yLA8": "\"O Facebook é obrigado a partilhar as informações do teu negócio com as autoridades fiscais locais que o solicitarem.\"",
"24zLDe": "\"Ocorreu um erro inesperado ao tentar cancelar a encomenda. Tenta novamente mais tarde.\"",
"250EA6": "\"Informações da conta\"",
"252c5f": "\"Podes atualizar isto nas tuas {Payment Settings link}.\"",
"25gWi4": "\"Código da agência\"",
"25qqqI": "\"Pedir Orçamento\"",
"25qqu1": "\"Selecionar tudo\"",
"25yrwA": "\"Alasca\"",
"26CP4c": "\"Não é possível atualizar a conta\"",
"26Lq0u": "\"Saber mais\"",
"26Pq2h": "\"Nesta encomenda\"",
"26Uilh": "\"Insere o teu PIN novamente para confirmar.\"",
"26ZCAT": "\"Insere um número de registo INN válido.\"",
"26bsZW": "\"Conferências de Liderança sobre Direitos Civis e Humanos\"",
"26pWCd": "\"Se representas um negócio, indica o teu BIN. Ao forneceres esta informação, não vais pagar IVA.\"",
"26wWxw": "\"10\"",
"26xjJA": "\"OK\"",
"2717pp": "\"SET\"",
"271cp9": "\"Devido ao elevado número de alterações que fizeste recentemente, não é possível criar uma conta de anúncios nova e alterar {changed} neste momento. Tenta mais tarde.\"",
"275Gq2": "\"Não foi possível adicionar o teu método de pagamento. Certifica-te de que a informação está correta.\"",
"27JRE1": "\"As tuas informações de identificação fiscal foram guardadas na tua conta de anúncios.\"",
"27MiBA": "\"Montante do Boleto\"",
"27h2Gt": "\"Hoje\"",
"27idDY": "\"Erro ao adicionar negócio\"",
"27kdvB": "\"Morada conforme aparece nos documentos oficiais\"",
"27lrpw": "\"Inserção do código PIN de quatro dígitos\"",
"27xpf5": "\"Se escolheres uma data entre o dia 29 e o dia 31, o débito vai ser efetuado no último dia do mês nos meses mais curtos.\"",
"283xeM": "\"Fev\"",
"285ukM": "\"COMPRAS\"",
"287tZZ": "\"Homens\"",
"288X3e": "\"Se receberes um reembolso a que não tens direito, terás de devolver esse valor quando te for solicitado pela Facebook Inc.\"",
"28Lf5b": "\"Não é possível adicionar o PayPal\"",
"28Ql5J": "\"Número de registo para o Imposto sobre as vendas no Quebeque\"",
"28R5gH": "\"M\"",
"28WRe0": "\"Foto do documento de identificação\"",
"28YSwK": "\"Rajastão\"",
"28Z99z": "\"Virgínia\"",
"28a8un": "\"Informações da conta de anúncios\"",
"28cWxC": "\"Atualiza o método de pagamento para veres as informações de entrega.\"",
"28ciJX": "\"Seleciona no país Brasil, caso a tua moeda seja o real brasileiro (BRL).\"",
"28daSg": "\"As estatísticas só estão disponíveis para publicações novas.\"",
"28gmDT": "\"O país e a moeda não coincidem\"",
"291KNG": "\"Aprovar identificações manualmente\"",
"298BIz": "\"Como parte do nosso processo de verificação, precisamos de confirmar os detalhes indicados perante a Credit Reference Agency (CRA, agência de crédito). O registo desta verificação será armazenado pela CRA. Não será utilizado para qualquer classificação de crédito e não afeta as classificações de crédito de forma alguma.\"",
"29C6SA": "\"Não foi possível confirmar o teu método de pagamento. Tens 8 dias para adicionares um método de pagamento antes de a publicação dos teus anúncios ser suspensa. Não vais poder utilizar qualquer método de pagamento não confirmado ou não elegível para pagares anúncios. Podes tentar novamente com este cartão ou outro.\"",
"29CA4x": "\"Número CNPJ\\\/CPF\"",
"29Gzta": "\"Não tenho a certeza\"",
"29Kk4L": "\"Demasiado dispendioso quando comparado com outras opções\"",
"29Lv8G": "\"Seleciona o emirado\"",
"29ZW0": "\"Seleciona um método de pagamento abaixo para adicionar fundos ao teu saldo pré-pago.\"",
"29h0gB": "\"Verificar cartão\"",
"29qIxP": "\"A média das horas a que os teus seguidores estão no Instagram num dia normal.\"",
"29r5um": "\"Impressões de hashtags\"",
"2A3Zi6": "\"Não obrigatória\"",
"2AK5kF": "\"Remover {payment method name}\"",
"2ATFd8": "\"Palavra-passe do Instagram\"",
"2Ai0iU": "\"Informações sobre o negócio\"",
"2Ar3wH": "\"Chamada telefónica\"",
"2B6sPg": "\"Ao registares-te, concordas com os nossos ^*Termos e a Política de Privacidade.^*\"",
"2BKbKh": "\"É demasiado cedo para devolver\"",
"2BW1e8": "\"Atualiza as tuas informações fiscais.\"",
"2BWvwF": "\"Vais receber a tua próxima fatura a {next billing date}. Depois disso, o débito vai ser efetuado no dia {updated billing day of month, e.g. '31st'} de cada mês.\"",
"2BbpOZ": "\"Sobre a faturação mensal\"",
"2BjqN1": "\"Limite atual: {curr_threshold}\"",
"2BugIj": "\"Ocorreu um erro ao enviar o teu pedido de reembolso. Tenta novamente.\"",
"2C1031": "\"Quem vai ver as tuas informações\"",
"2CI0t": "\"Bem-vindo\\\/a às Ferramentas de Negócios do Instagram, {business name}\"",
"2CfvD1": "\"Suspender esta promoção?\"",
"2CnByR": "\"Igual à morada de casa\"",
"2D1U1d": "\"Infelizmente, este artigo está esgotado\"",
"2D4GlG": "\"A tua conta de anúncios já está ativa\"",
"2D52m1": "\"Vibrar para notificações\"",
"2DNjxU": "\"N.º da encomenda de {merchant business name}: {merchant order number}\"",
"2DOLAr": "\"Edita o método de pagamento\"",
"2DbOzY": "\"Agora, as tuas informações de pagamento estão associadas às tuas contas. Podes alterar isto em Definições.\"",
"2DgPlr": "\"Agora, podes usar o PayPal na tua conta.\"",
"2DkJ2I": "\"Infelizmente, ocorreu um erro. Tenta novamente.\"",
"2DoBLT": "\"Insere um número entre 1 e 31\"",
"2E0Agx": "\"Territórios do Noroeste\"",
"2E6FIB": "\"Gostar da Página\"",
"2ECiaD": "\"Filtrar as palavras mais comuns\"",
"2EIbmh": "\"Agente\"",
"2EJ6ne": "\"Pagamento\"",
"2EKKB2": "\"Apenas um administrador da conta de anúncios {account name and number} pode torná-la ativa.\"",
"2ESiB9": "\"Obter indicações\"",
"2EVVUv": "\"Ignorar\"",
"2EZGUd": "\"Estás a testar o Facebook Pay como método de pagamento\"",
"2EczfI": "\"Número de registo para GST ignorado\"",
"2EwTVj": "\"Vais pagar as tuas faturas através de cheque, transferência bancária ou débito direto.\"",
"2FIUkb": "\"Podes tentar novamente com esta conta bancária ou outro método de pagamento.\"",
"2FIh7d": "\"Podes tentar novamente com este ou outro método de pagamento.\"",
"2FQfsN": "\"Confirmar a tua ligação\"",
"2FSQW1": "\"Cliques em Obter indicações\"",
"2FV2kd": "\"Morada de entrega\"",
"2FXXeE": "\"PARANÁ BANCO S.A.\"",
"2FgIzb": "\"Quando as pessoas clicam em Obter indicações num anúncio, serão reencaminhadas para a aplicação mapas para mostrar a localização.\"",
"2FkBGV": "\"Os teus dados vão ser enviados diretamente para o Stripe, o processador de pagamentos para os teus donativos. Estas informações vão ser usadas para confirmar a tua identidade e não vão ser guardadas pelo Instagram.\"",
"2FvFG2": "\"Não foi possível abrir a tua reclamação. Tenta novamente.\"",
"2FyLQT": "\"O número de contas individuais que viram as tuas publicações. O indicador de alcance é uma {estimate} e pode não ser exato.\"",
"2G27xf": "\"2 horas\"",
"2G86po": "\"O cartão · {last four} foi adicionado à tua conta.\"",
"2GKX7R": "\"Outro\"",
"2GQy3B": "\"Insere as tuas informações de pagamento para te preparares para o lançamento deste produto.\"",
"2GRWEo": "\"Toca novamente no botão Contactar Instagram para obteres ajuda sobre esta encomenda.\"",
"2GhlQw": "\"Vai-te ser cobrado todos os meses na tua data de faturação e cada vez que atingires o limite definido.\"",
"2Gp9x": "\"{num_following_and_follower} pessoas\"",
"2GqpDj": "\"Como encontrares o teu código\"",
"2H1YXj": "\"26\"",
"2H48x5": "\"Apartamento\\\/suite (opcional)\"",
"2H5pnh": "\"Nota que isto não pode ser alterado no futuro.\"",
"2HN7TW": "\"Ligar-me para o [entityPhone] com o código de segurança\"",
"2HT6Xq": "\"FEVEREIRO\"",
"2HYCZY": "\"Os teus métodos de pagamento são guardadas e armazenadas de forma segura.\"",
"2HdIY1": "\"Os pagamentos foram desativados para a tua proteção\"",
"2HfPmM": "\"O ABN que indicaste não é válido. Insere um ABN (NIPC) de 11 dígitos válido.\"",
"2Hqs9n": "\"Cartão de crédito ou débito\"",
"2HrFUM": "\"Promoções\"",
"2Hre6V": "\"Confirmar cartão\"",
"2I5etw": "\"Verificar o teu cartão\"",
"2I6CHN": "\"Candidata-te à faturação mensal\"",
"2I8gMA": "\"Cliques na ligação de compra\"",
"2IDnTn": "\"Reino Unido\"",
"2ILgCM": "\"O que são as interações?\"",
"2INaTz": "\"A política de não discriminação é global, mas há diferentes regiões que podem ter mais regulamentos. Certifica-te de que cumpres com toda a legislação aplicável ou políticas na tua localização e na localização de definição do público-alvo.\"",
"2IOPfX": "\"Podes cancelar um débito direto a qualquer momento, contactando o teu banco ou agência financeira. É obrigatório obter a confirmação por escrito. Depois, notifica-nos.\"",
"2IVOLm": "\"O número de toques para ver a foto ou vídeo seguinte na tua história.\"",
"2IX7dL": "\"º\"",
"2IbMI5": "\"4. A Facebook Inc.(empresa mãe do WhatsApp) pode decidir não aprovar o teu pedido de faturação mensal.\"",
"2Iedrd": "\"Pedidos de identificação\"",
"2IkpR1": "\"Remover\"",
"2InDOk": "\"De hashtags\"",
"2IqEiY": "\"{percentage} provém da tua promoção\"",
"2IzVQL": "\"Aprovar retenção temporária\"",
"2JMrcv": "\"Adicionar dinheiro ao teu saldo\"",
"2JRU4C": "\"Ver os Termos do Facebook\"",
"2Jbg42": "\"Morada de residência\"",
"2JjODK": "\"Montante\"",
"2JlLk3": "\"Informações de QST ignoradas\"",
"2JsDT6": "\"Processamento do pagamento\"",
"2JugEQ": "\"Limite de crédito\"",
"2Jz5IF": "\"Parceiros de criação de anúncios\"",
"2K1L3H": "\"Chamada não atendida\"",
"2K23HK": "\"envia-nos a tua opinião.\"",
"2K9dFZ": "\"Insere um ABN válido.\"",
"2KCqEB": "\"Data de faturação\"",
"2KjyX9": "\"É necessário indicar mais informações\"",
"2KltxO": "\"Adiciona uma mensagem para nos ajudares a compreender o que se está a passar. Estas informações vão ser partilhadas com o teu agente do apoio ao cliente. Não partilhes informações sensíveis, como uma palavra-passe.\"",
"2KwMox": "\"Identificação fiscal (opcional)\"",
"2L2fLE": "\"As tuas informações vão ser enviadas para o Stripe, o processador de pagamentos dos teus donativos. Estas informações vão ser usadas para confirmar a tua identidade.\"",
"2LJBH5": "\"Insere um número PAN de 10 dígitos válido.\"",
"2LR389": "\"Sem ligação à Internet\"",
"2LdvBy": "\"A partir de 2019, os anúncios do Facebook na Rússia vão estar sujeitos a um imposto sobre o valor acrescentado (IVA) de 20%. Se aplicável, adiciona o teu número de registo para efeitos fiscais (INN).\"",
"2LjOCO": "\"E-mails de faturação existentes\"",
"2LkhSg": "\"Conta do cliente\"",
"2LpN1i": "\"Histórias\"",
"2LqMEG": "\"Insere um número do cartão válido\"",
"2LwSMf": "\"Expira a {credit card expiration, formatted as MM\\\/YY}\"",
"2Lym8C": "\"Tens alterações por guardar. Tens a certeza de que queres cancelar?\"",
"2Lz4jX": "\"Adiciona uma mensagem para continuares\"",
"2M0Yoa": "\"Antes de poder adicionar fundos à tua conta, vais ter de introduzir as informações abaixo.\"",
"2M1Zwg": "\"Se optares por não fornecer o teu número de identificação fiscal, poderá ser cobrado um imposto de 5% sobre os anúncios que publicas.\"",
"2MAwQl": "\"Detalhes da transação\"",
"2MRwBQ": "\"MM\\\/AA\"",
"2MSZIy": "\"Aplicar\"",
"2MdfLf": "\"Métodos de pagamento\"",
"2Ml6b3": "\"Ladaque\"",
"2MqhXV": "\"Fornece o teu número de IVA da conta para confirmares o teu registo fiscal e a tua utilização de publicidade para fins comerciais. Se optares por não o fornecer, poderá ser cobrado um imposto de 5% sobre os anúncios que publicas.\"",
"2Mu9XU": "\"Cancelado a {date}\"",
"2Mvyaz": "\"Ao inserires o teu BIN, estás a confirmar o teu registo como entidade abrangida pelo Imposto sobre o Valor Acrescentado (IVA) e não te será cobrado IVA. O IVA vai ser cobrado caso o BIN indicado seja inválido ou não esteja correto.\"",
"2NT7El": "\"Mais\"",
"2NXP6z": "\"Informação de GST não obrigatória\"",
"2Nbbrx": "\"2. Encontra a transação de {transactionAmount} com a palavra \\\"FBPAY\\\".\"",
"2NiJEg": "\"Empresa Workplace\"",
"2NjPq9": "\"Gabinete de Proteção Financeira aos Consumidores\"",
"2NmJTj": "\"UBS Brasil Corretora de Câmbio Títulos e Valores Mobiliários S.A.\"",
"2Nom09": "\"Podes encontrá-lo nos teus cheques, no cartão de débito, nos extratos bancários ou na conta do banco online.\"",
"2O2vpH": "\"Confirmar o método de pagamento\"",
"2OMxTp": "\"º\"",
"2ONfB3": "\"As estatísticas da conta não estão disponíveis.\"",
"2OqCjD": "\"Toques em stickers\"",
"2Or4HA": "\"Designação social e morada\"",
"2OzJzH": "\"Copiar\"",
"2P5wm": "\"Validade: {date}\"",
"2P7BhW": "\"Não foi possível verificar o cartão\"",
"2P9La3": "\"Os teus anúncios só vão ser publicados depois de pagares o teu Boleto.\"",
"2PBNdz": "\"Vais pagar o montante total da faturação mensal, incluindo quaisquer gastos dos negócios que adicionaste.\"",
"2PHDQU": "\"O número de registo para GST que indicaste está incorreto. Insere um número de registo para GST com 9 ou 10 dígitos válido.\"",
"2PaKzj": "\"Não é possível verificar\"",
"2QFbCO": "\"Insere a tua morada de entrega\"",
"2QHHqP": "\"Não, não sou uma agência a comprar anúncios para um anunciante\"",
"2QSmIk": "\"Insere o teu nome e o teu e-mail\"",
"2QUh9o": "\"Selecionar opção de envio\"",
"2QVDht": "\"Considerações sobre anunciantes de imobiliário, emprego e créditos\"",
"2Qa2Dj": "\"º\"",
"2QbMmu": "\"Espanha\"",
"2QgSYK": "\"Reembolsado\"",
"2QmU1J": "\"Alcance\"",
"2Qqors": "\"Caixa Econômica Federal - CEF\"",
"2QsO6N": "\"As tuas informações foram aprovadas\"",
"2QuDxe": "\"Estados Unidos da América\"",
"2Qz9tl": "\"Quebeque\"",
"2R4TwJ": "\"Jogar\"",
"2RGQz8": "\"Foi cobrado {amount} no teu {payment method}.\"",
"2RJA4W": "\"País\\\/Região\"",
"2RJmEu": "\"Insere uma morada válida\"",
"2RjliR": "\"Sim, vai publicar anúncios sobre política\"",
"2RnMYT": "\"Pedido de devolução encerrado no dia {date}\"",
"2RrA18": "\"Sim, a minha empresa tem sede em França ou está a direcionar anúncios para pessoas em França.\"",
"2Rvy7Z": "\"Data de faturação atualizada\"",
"2S1bni": "\"Temos de verificar a tua dívida antes de remover o único método de pagamento. Acede às tuas campanhas e desativa-as e regressa aqui dentro de 30 minutos para pagares a tua dívida e remover o método de pagamento. Se não quiseres desativar as tuas campanhas, podes adicionar um novo método de pagamento antes de remover este.\"",
"2S54WW": "\"Ao selecionares esta caixa e forneceres o teu número de identificação para efeitos de IVA, não te vai ser cobrado IVA. Também estás a confirmar que te responsabilizas pela tributação e o respetivo pagamento da taxa de IVA local do teu país em conformidade com os artigos 114.º e 141.º do Código Fiscal da Bielorrússia. O IVA vai ser cobrado caso o número de identificação para efeitos de IVA indicado seja inválido ou não esteja correto.\"",
"2S8wdR": "\"Insere uma data\"",
"2SA7ie": "\"Alemanha\"",
"2SEXfx": "\"Desconhecido\"",
"2SEeVx": "\"Qualquer pessoa te pode identificar em conteúdos de marca.\"",
"2SF3mX": "\"Termos\"",
"2SLyfP": "\"Cooperativa Central de Crédito Urbano - CECRED\"",
"2SPD28": "\"País\"",
"2SPy44": "\"Insere um montante entre {min amount} e {max amount}.\"",
"2SZtJz": "\"Insere um e-mail válido\"",
"2Sa0wN": "\"Não foi possível cobrar {payment method name}. Para removeres este método de pagamento, vais ter de adicionar um novo e pagar a tua dívida.\"",
"2Sm7aA": "\"Quando um criador identifica uma empresa, qualquer um deles pode ver os indicadores dessa publicação ou dessa história.\"",
"2Soy1A": "\"Os teus anúncios foram interrompidos. Para começares a publicá-los novamente paga o montante devido.\"",
"2Sp6az": "\"{num_people} pessoas\"",
"2Sujtm": "\"Editar\"",
"2T8gFZ": "\"Número de identificação para efeitos de IVA:\"",
"2TEUDr": "\"Intesa Sanpaolo Brasil S.A. - Banco Múltiplo\"",
"2TQZ8K": "\"Ocorreu um erro, tenta novamente.\"",
"2TmQMW": "\"Se optares por não indicar o teu ABN, podes ter de pagar 10% pelos anúncios que publicares.\"",
"2U4V3D": "\"Número de registo para GST\"",
"2U5pTX": "\"Número da encomenda: {order number}\"",
"2U98e6": "\"Morada de envio\"",
"2UABTB": "\"O número de vezes que a tua história foi partilhada.\"",
"2UM5gJ": "\"Comprar bilhetes\"",
"2UOCrU": "\"Crédito de publicidade\"",
"2UZpJB": "\"OUT\"",
"2UdTWD": "\"País\\\/Região\"",
"2UkZwa": "\"Termos do Facebook para o WhatsApp Business\"",
"2UoOjO": "\"Tornar conta ativa\"",
"2UwEOi": "\"Criámos novas ferramentas e políticas de identificação de conteúdos de marca no Instagram. Isto vai ajudar a nossa comunidade a perceber que publicações e que histórias resultam de parcerias entre empresas e criadores.\"",
"2VPV74": "{\"*\":\"{number}+\",\"__lvl\":1}",
"2VR5o5": "\"Passo 1. Pagar faturas pendentes\"",
"2VU3a6": "\"Vai-te ser cobrado no dia {new billing date} de cada mês. À medida que efetuares pagamentos, o teu limite vai ser aumentado periodicamente até alcançar {new billing threshold}. O teu limite não vai aumentar acima deste montante a menos que o atualizes manualmente outra vez.\"",
"2W7gWN": "\"Scotiabank Brasil S.A. Banco Múltiplo\"",
"2WB6bl": "\"Recibo\"",
"2WBzSH": "\"O número de contas que viram esta foto.\"",
"2WGSnp": "\"Faturação mensal\"",
"2WJjzy": "\"Emirado\"",
"2WboRG": "\"Unicred Norte do Paraná\"",
"2Wj1EO": "\"Se optares por não fornecer o teu número de registo para QST, poderá ser cobrado um imposto de 9.975% sobre os anúncios que publicas.\"",
"2X4sJC": "\"Insere o montante a adicionar\"",
"2X5TDq": "\"Visualizações do produto nesta publicação\"",
"2X6K1n": "\"º\"",
"2XA3MY": "\"Enviámos uma notificação ao utilizador do negócio selecionado\"",
"2XLxYX": "\"Limite de crédito\"",
"2XYr2n": "\"O número de contas individuais que ainda não te seguiam mas que foram alcançadas devido às hashtags que incluíste nas tuas publicações.\"",
"2XZvB3": "\"O limite de gastos da conta não foi atualizado\"",
"2XgZwu": "\"Sair\"",
"2XiZNG": "\"Nome civil\"",
"2XlMqk": "\"Identificação: {business_id}\"",
"2XoAj5": "\"Interações\"",
"2XybFd": "\"Fevereiro\"",
"2Y9wGL": "\"º\"",
"2YGE2r": "\"Nebrasca\"",
"2YI88Q": "\"Parceiros de negócio aprovados\"",
"2YQKXO": "\"Adicionar PayPal\"",
"2YeUMS": "\"Pagar agora\"",
"2Yp8Bj": "\"Voltar a autorizar cartão\"",
"2YpzM0": "\"Pessoas alcançadas\"",
"2YwcUw": "\"Com origem no Feed Explorar\"",
"2Z9goh": "\"Se optares por não indicar o teu BIN, poderá ser cobrado um imposto de 15% sobre os anúncios que publicas.\"",
"2ZDkG3": "\"Mai\"",
"2ZFbow": "\"Comissão para a Igualdade de Oportunidades no Emprego dos EUA\"",
"2ZJ9lO": "\"A tua conta\"",
"2ZP3ZK": "\"Dez\"",
"2ZR0vE": "\"Prepara-te para o lançamento\"",
"2ZeSGV": "\"Seleciona a quantidade\"",
"2ZiXW7": "\"estimativa\"",
"2Zsda2": "\"Dezembro\"",
"2Zyo3f": "\"Verificar pagamento\"",
"2a3Ze3": "\"Adicionar conta bancária\"",
"2a5VVk": "\"Site\"",
"2a74yt": "\"Número de telefone da empresa\"",
"2aNnCu": "\"Cancelar fecho\"",
"2aR5It": "\"Subtotal (1 artigo)\"",
"2adhuO": "\"Insere um montante superior a zero\"",
"2afWOZ": "\"Obrigatório rever a política\"",
"2ahMed": "\"Montante a pagar\"",
"2aiJ8E": "\"Imposto\"",
"2b6SSm": "\"As tuas informações de faturação e método de pagamento permanecem privados. As tuas informações de contacto e de entrega são partilhadas com os comerciantes.\"",
"2bCjcr": "\"O teu número de identificação para efeitos de IVA foi guardado na tua conta de anúncios.\"",
"2bDiuk": "\"Identificação de conteúdos de marca\"",
"2bEJYW": "\"Mensagens\"",
"2bEqYg": "\"Descrição:\"",
"2bL3FQ": "\"Efetuar encomenda de teste\"",
"2bOSMI": "\"Valor do crédito de publicidade\"",
"2bZT66": "\"BBanco Olé Bonsucesso Consignado S.A.\"",
"2bdzum": "\"Quando adicionas um cartão, é cobrada uma taxa de autorização de 3 rupias. Este valor vai ser reembolsado no prazo de 5 dias úteis.\"",
"2bf6nK": "\"Limite de gastos da conta:\"",
"2bgFcr": "\"São Paulo\"",
"2blA3l": "\"Boleto vai ser a tua forma de pagamento deste anúncio e dos anúncios futuros. Não vais poder usar qualquer outra fonte.\"",
"2c71od": "\"França\"",
"2cDmah": "\"Estás a pagar com {cardInfo} e o teu novo saldo vai ser de {prepaid balance}\"",
"2cFRmV": "\"Alterar data de faturação\"",
"2cTp9L": "\"Ações\"",
"2cV5JQ": "\"Ocorreu um erro\"",
"2csXzF": "\"O TIN que forneceste está incorreto. Insere um TIN de 10 dígitos válido.\"",
"2cwVQC": "\"O número total de vezes que as pessoas viram uma página do produto a partir desta publicação e, em seguida, tocaram no botão na página do produto.\"",
"2dAMVX": "\"Aceito\"",
"2dBKdm": "\"Editar negócio\"",
"2dELAV": "\"As tuas informações de contacto vão ser partilhadas com o vendedor.\"",
"2dTq7H": "\"Dia:\"",
"2dUV9K": "\"TER\"",
"2dl5GW": "\"Erro ao marcar problema como resolvido\"",
"2dmiAt": "\"Definições do negócio\"",
"2doZmZ": "\"Clique da promoção\"",
"2dqGwQ": "\"Nome do banco\"",
"2eCx9u": "\"Número de identificação para efeitos de IVA\"",
"2eI7bu": "\"Inserir código\"",
"2eIJ2b": "\"Compreender as tuas estatísticas\"",
"2eIoTI": "\"Confirma a tua ligação à organização\"",
"2eMpgJ": "\"Insere o teu número de conta com 21 dígitos.\"",
"2eUo2z": "\"Definições de público-alvo aceitáveis\"",
"2eV0Qb": "\"Editar cartão\"",
"2eZDG0": "\"Nome conforme aparece nos documentos oficiais\"",
"2egVab": "\"Atualizar o método de pagamento\"",
"2eug2x": "\"Falha ao guardar conta bancária\"",
"2ewzg4": "\"18\"",
"2exB7W": "\"Guardar\"",
"2ez6EJ": "\"Nova Conta Bancária\"",
"2fCyTL": "\"Referência de pagamento\"",
"2fH7cu": "\"Ao tocares em Guardar, estás a aceitar os nossos <b>termos de pagamento<\\\/b> e as nossas <b>políticas<\\\/b>.\"",
"2fStcB": "\"Conta bancária {The last four digits of the bank account number}\"",
"2fTxJP": "\"Pedir um reembolso\"",
"2fWFOx": "\"Monitorizar o desempenho\"",
"2fZVLm": "\"Boa\"",
"2ft8Tp": "\"Saber mais.\"",
"2g2Mca": "\"Morada\"",
"2g76SE": "\"Ir para Centro de Ajuda\"",
"2gFN7V": "\"Para que {payment method} seja o teu método de pagamento principal, tens de liquidar todas as faturas pendentes e o teu saldo atual.\"",
"2gNzJ3": "\"Média de interações com publicações\"",
"2gTzp8": "\"Guardar\"",
"2gc5F2": "\"O número de vezes que este vídeo foi visto.\"",
"2ggXQL": "\"Contacta-nos\"",
"2gkNJR": "\"O teu limite apenas afeta a frequência com que vão ser efetuadas as cobranças, não o montante que podes gastar. Vais pagar por cada vez que atingires o teu limite de faturação.\"",
"2gyuV": "\"Nenhum método de pagamento\"",
"2gzPDy": "\"O número de identificação fiscal que inseriste está errado. Indica um TIN de 15 dígitos válido.\"",
"2h5AQL": "\"23\"",
"2hCtJM": "\"Conta bancária guardada com sucesso\"",
"2hXJhJ": "\"O montante foi reembolsado para o teu método de pagamento original. Pode demorar 2 a 3 dias úteis a aparecer na tua conta.\"",
"2hYjC2": "\"A tua oferta para adicionar {name of business} a {credit card detail} foi enviada\"",
"2hd9Nl": "\"Pessoas alcançadas\"",
"2htHDe": "\"O Facebook vai criar uma transação temporária de {amount} no {cardType} terminado em {lastFour}. Terás de iniciar sessão na conta do teu {cardType} terminado em {lastFour} e inserir um código dessa transação no ecrã que aparece em seguida.\"",
"2iFGAo": "\"Tens a certeza de que queres remover {name of business} de {detail of the card}?\"",
"2iUify": "\"E-mail PEC\"",
"2iVPMp": "\"O número de passagens com o dedo para fora da tua história desta foto.\"",
"2iVpx": "\"O número de cliques na ligação dos detalhes do teu produto.\"",
"2iWmuD": "\"Mensagens de texto\"",
"2iaUr5": "\"Morada 2\"",
"2ijz8V": "\"Adicionar método de pagamento\"",
"2io509": "\"Ver cobranças e reembolsos recentes.\"",
"2ioccJ": "\"Este artigo vai ser adicionado ao teu carrinho assim que saíres.\"",
"2iua2p": "\"O teu país está definido para {billing_country}, portanto não precisas de fornecer informação de GST.\"",
"2j8fgH": "\"E-mails\"",
"2jJ53d": "\"Discriminação no imobiliário\"",
"2jMQf": "\"Nome da empresa C\"",
"2jUoQ5": "\"Termos de Utilização\"",
"2jVrqC": "\"Anúncios do Facebook\"",
"2jnQYm": "\"19\"",
"2k54Fw": "\"Isto é o número de vezes que as pessoas visitaram o teu perfil a partir da tua promoção.\"",
"2k7LGT": "\"Código postal\"",
"2kBtZT": "\"5. Aceitaste os termos de pagamento e faturação incluídos nos {link}. Depois de enviares o teu pedido abaixo e de este ser aprovado, vamos prorrogar a tua faturação mensal e emitir faturas mensalmente com pagamento a 30 dias após a data da fatura.\"",
"2kIsLC": "\"Número de registo da empresa (BRN)\"",
"2kQOTe": "\"Saber mais\"",
"2kUJ6I": "\"Tenta novamente\"",
"2kYFuO": "\"Reembolso total\"",
"2kaheP": "\"Conta do WhatsApp Business criada com sucesso\"",
"2kq8Fb": "\"de 10\"",
"2l6wQ6": "\"Morada oficial\"",
"2lEEEO": "\"Se representas um negócio, indica o teu NIT. Ao forneceres esta informação, não vais pagar IVA.\"",
"2lRVUQ": "\"Principal\"",
"2lS9zD": "\"Adicionar informações de publicação\"",
"2lYyFv": "\"Encontra o código de 6 dígitos nos teus cheques, no teu cartão de débito, nos teus extratos bancários ou na tua conta bancária online.\"",
"2lZvgT": "\"Não utilizar as minhas informações de contacto\"",
"2lbD13": "\"Número de identificação fiscal\"",
"2lgHC6": "\"Criar nome de utilizador\"",
"2lhjH3": "\"As tuas faturas pendentes totalizam {amount}.\"",
"2lpNUq": "\"O número total de toques na localização, na hashtag, na menção ou nos stickers existentes na tua foto ou vídeo.\"",
"2lq2SD": "\"Arcansas\"",
"2lqKJO": "\"Não, não estou a comprar anúncios para fins comerciais\"",
"2mBJQt": "\"Adicionar pagamento\"",
"2mD8Mc": "\"Grécia\"",
"2mLCMu": "\"A ligação à internet caiu durante a atualização do método de pagamento.O método de pagamento não foi atualizado.\"",
"2mRaY6": "\"Passagens\"",
"2mYBEn": "\"As tuas informações de GST foram guardadas na tua conta de anúncios.\"",
"2mb8LP": "\"Escolher Localizações\"",
"2muzcM": "\"nesta promoção\"",
"2nGWIj": "\"Começar\"",
"2nHz6I": "\"NOVEMBRO\"",
"2nUo54": "\"6.ª\"",
"2nWqCR": "\"Se publicares anúncios no Facebook, seleciona as contas aqui.\"",
"2nf70v": "\"Ver tudo\"",
"2nwF6b": "\"Definições de moderação dos comentários\"",
"2o4RnS": "\"Definição do público-alvo do emprego\"",
"2o8G1w": "\"Quando tocas em {i_accept_text}, significa que:\"",
"2oIEZn": "\"Histórias\"",
"2oPJjc": "\"Tentar novamente\"",
"2oQQOY": "\"Cancelar\"",
"2oSDKq": "\"Concordo que o Facebook pode cobrar este cartão de forma regular.\"",
"2oWAKO": "\"Número da NE – Obrigatório\"",
"2odxYl": "\"Enviado para o Stripe\"",
"2oeqvv": "\"Nome no cartão\"",
"2omaqz": "\"Nome da conta de anúncios\"",
"2otZmR": "\"Pagamento bem-sucedido.\"",
"2p3OGC": "\"Isto é o número de vezes que as pessoas clicaram no botão de ação na tua promoção.\"",
"2p8OgO": "\"Pode demorar até 2 dias úteis a concluir este processo. Assim que estiver encerrada, não vais poder publicar anúncios nesta conta.\"",
"2pEOeS": "\"A carregar...\"",
"2pGUsy": "\"Obrigado\"",
"2pIZWO": "\"Número da conta bancária\"",
"2pIjog": "\"Reembolso a decorrer a {date}\"",
"2pSo5E": "\"Identificação fiscal (Opcional)\"",
"2pUwpK": "\"MS Bank S.A. Banco de Câmbio\"",
"2pZ0TS": "\"O PayPal não foi adicionado à tua conta\"",
"2piOn1": "\"Tens alguma questão? Envia e-mail para ar@fb.com\"",
"2pknvL": "\"Mulheres\"",
"2pmEK0": "\"Isto são quantas contas deixaram de te seguir ou deixaram o Instagram no período de tempo selecionado.\"",
"2q01do": "\"Eslovénia\"",
"2q2baP": "\"Código bancário\"",
"2qHK5r": "\"Se recusares que a oferta seja adicionada a este cartão, não vais poder usá-la.\"",
"2qIaOt": "\"Sujeito a aprovação pelo WhatsApp, ao clicares em Seguinte, aceitas os\"",
"2qPIMo": "\"Os pagamentos com cartão de crédito não são aceites para faturas mensais neste momento.\"",
"2qjqTt": "\"Califórnia\"",
"2qodf8": "\"A verificar a disponibilidade...\"",
"2qqM6I": "\"Número de IVA da conta incorreto\"",
"2r1kXj": "\"Estou a publicitar para fins comerciais\"",
"2r2HrJ": "\"Ocorreu um problema ao enviar esta mensagem. Tenta novamente.\"",
"2r7igO": "\"Contas de anúncios do Facebook\"",
"2r8rlG": "\"AGO\"",
"2rBBoY": "\"QUA\"",
"2rCDl5": "\"Proteção de Compras\"",
"2rFJka": "\"A partir de 2019, os anúncios do Facebook na Rússia vão estar sujeitos a um imposto sobre o valor acrescentado (IVA) de 20%. Se aplicável, adiciona o teu número de registo para efeitos fiscais (INN).\"",
"2rQI4v": "\"Termos de pagamento Net 30\"",
"2rakEF": "\"Alterar o limite de faturação\"",
"2rgtcx": "\"As tuas informações de INN foram guardadas na tua conta de anúncios.\"",
"2rmRGM": "\"Contacto\"",
"2s2iEE": "\"Conta de anúncios\"",
"2s7QdE": "\"Motivo da emissão da fatura\"",
"2sNaLl": "\"Nenhum\"",
"2sTOaV": "\"O teu pagamento não foi bem-sucedido. Tenta novamente ou usa um método de pagamento diferente.\"",
"2sTqID": "\"Seleciona um método de pagamento\"",
"2snefC": "\"BIN ignorado\"",
"2ss7Kd": "\"Desativar\"",
"2st0Mk": "\"É necessário indicares o teu código de segurança.\"",
"2svBZL": "\"Sem ligação à Internet\"",
"2t0xis": "\"Informações necessárias\"",
"2t5Cjz": "\"Informações de publicação\"",
"2tDQ7F": "\"Não foi possível verificar o código deste banco. Verifica-o e tenta novamente.\"",
"2tGqNa": "\"Ocorreu um erro. Verifica o teu método de pagamento e tenta novamente ou adiciona um cartão novo.\"",
"2tHVwo": "\"Detalhes do pagamento\"",
"2tIp3G": "\"Se enviares notificações no WhatsApp, seleciona as contas aqui.\"",
"2tJBo3": "\"A minha encomenda está atrasada ou perdida\"",
"2tPJN7": "\"Reembolsado a {date}\"",
"2tRI6D": "\"Saldo da conta\"",
"2tSNEZ": "\"Texto do campo de texto que não vai ser exibido. Só aqui porque a etiqueta é necessária\"",
"2tXtbb": "\"Remover limite de gastos\"",
"2tZnbn": "\"Agora que criaste uma conta, esta será enviada para a nossa equipa para ser alvo de revisão. Podes verificar o estado da tua conta nas tuas {linkText} em qualquer altura.\"",
"2tpbRl": "\"BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL\"",
"2tsIZ0": "\"Pagar agora\"",
"2tx6X": "\"{days} dias\"",
"2u5BIe": "\"Cliques para o site\"",
"2u60Ha": "\"Este conjunto de estatísticas mede as ações que as pessoas realizam quando interagem com a tua conta.\"",
"2uDiLn": "\"Contas alcançadas\"",
"2uLwyQ": "\"Número de identificação fiscal ignorado\"",
"2uPHGO": "\"Opções de pagamento sempre rápidas e convenientes.\"",
"2uR7Jk": "\"Este artigo está com muita procura\"",
"2uT3qt": "\"Enviar e-mail ao vendedor\"",
"2uYqne": "\"É necessário solicitar um reembolso manual\"",
"2uiViq": "\"Estatísticas\"",
"2umYrh": "\"Banco de Brasília S.A. - BRB\"",
"2v8VFO": "\"Insere um montante válido entre {minimum amount} e {maximum amount}\"",
"2vBlD8": "\"JULHO\"",
"2vE8mj": "\"Insere o teu número CNPJ ou CPF.\"",
"2vEXg2": "\"Editar conta\"",
"2vOP9": "\"Localização\"",
"2vRpKF": "\"Não te foi atribuído o cargo de Editor Financeiro nesta conta\"",
"2vVZCt": "\"Tenho registo de IVA.\"",
"2vWhpK": "\"Agosto\"",
"2vXYNg": "\"Ter\"",
"2vYAP3": "\"Os PDF devem ser inferiores a 2 MB.\"",
"2va51O": "\"Nome do titular da conta bancária\"",
"2vjkUR": "\"O tipo de cartão que inseriste não é suportado. Experimenta outro cartão.\"",
"2vuO1j": "\"Carrega um documento legal para concluíres a tua candidatura.\"",
"2w3Qkk": "\"A entrega pode estar atrasada devido à COVID-19.\"",
"2w4soZ": "\"Impossível alterar\"",
"2w6e8F": "\"Não vais poder receber pagamentos de angariações de fundos sem uma conta bancária.\"",
"2wB4of": "\"Remover\"",
"2wGcb0": "\"a ser processados\"",
"2wJqHp": "\"Sucesso\"",
"2wK46D": "\"Pincode (Código postal da Índia)\"",
"2wKYWH": "\"moeda\"",
"2wXm1O": "\"Pedido não foi enviado\"",
"2wd5eT": "\"O teu reembolso está a processar.\"",
"2wdpcW": "\"Adicionar método de pagamento\"",
"2wifX5": "\"Adiciona {payment amount} ao teu saldo pré-pago\"",
"2x1lKs": "\"Tens a certeza de que queres fechar a tua conta de anúncios?\"",
"2xJhY4": "\"Recusar\"",
"2xN70K": "\"A tua ordem de transferência bancária foi criada com sucesso\"",
"2xOyUk": "\"Plural S.A. Banco Múltiplo\"",
"2xX9JL": "\"O teu vídeo ainda está a ser processado. Tenta novamente mais tarde.\"",
"2xbV8K": "\"Conta bancária\"",
"2xg4jr": "\"Paga com o teu banco\"",
"2xjueB": "\"Número de registo\"",
"2xoj1w": "\"Isto é calculado com base nas tuas publicações recentes.\"",
"2xp3IN": "\"Nome da empresa E\"",
"2y3OhN": "\"As tuas informações NIT foram guardadas na tua conta de anúncios.\"",
"2yQkIc": "\"Este método de pagamento tem um limite máximo de gastos de {maximum amount}.\"",
"2yWtcp": "\"Como parte do nosso processo de verificação, precisamos de confirmar os detalhes indicados perante a Credit Reference Agency (CRA, agência de referência de crédito). O registo desta verificação será armazenado pela CRA. Não será utilizado para qualquer classificação de crédito e não afeta as classificações de crédito de forma alguma.\"",
"2yYiJ5": "\"Tenta novamente\"",
"2yakcE": "\"Podes editar as tuas informações em ^*Payment Settings*^.\"",
"2yduJz": "\"documento,\"",
"2ysQkq": "\"Quantidade\"",
"2yu97L": "\"Erro ao enviar mensagem\"",
"2yyops": "\"Banco do Estado do Pará S.A. - BANPARÁ\"",
"2zPREc": "\"Sábado\"",
"2zSh31": "\"Impossível processar cartão\"",
"2zU67i": "\"Estas informações vão ser usadas para verificar o teu negócio e configurar as tuas faturas mensais.\"",
"2zWxvv": "{\"*\":\"{number} estrelas\",\"_1\":\"1 estrela\",\"__lvl\":1}",
"2zrg8U": "\"Guardar o teu método de pagamento pode ajudar-te a pagar anúncios e promover publicações.\"",
"2zzV1d": "\"Este processo tem de ser concluído por um Editor Financeiro. Podes atribuir este cargo a ti ou a outra pessoa da tua empresa.\"",
"30EPup": "\"Tens de concordar com os termos.\"",
"30U1u7": "\"Visitar Centro de Ajuda\"",
"30UxxS": "\"Enviar\"",
"30ei68": "\"5.ª\"",
"30gHNp": "\"Número de identificação fiscal\"",
"30qc3P": "\"Cliques para o site\"",
"30s3iz": "\"Começar\"",
"30zwTl": "\"Número de registo para GST\"",
"3127gX": "\"Podes controlar o teu total de custos com anúncios definindo um limite de gastos da conta. Os teus anúncios serão suspensos quando atingires o limite que definires e não voltarão a ser publicados até que aumentes ou removas esse limite.\"",
"313bPm": "\"Seguidores novos\"",
"319fpI": "\"Banco Itaú Consignado S.A.\"",
"31C9pM": "\"Número da conta para efeitos de IVA ignorado\"",
"31GZ2I": "\"Insere um montante\"",
"31Mkfx": "\"Número de telemóvel inválido\"",
"31PRSH": "\"Opcional\"",
"31WjvP": "\"Validar outro cartão\"",
"31mGRH": "\"Pessoas que segues\"",
"31xPtf": "\"31\"",
"324pfD": "\"Adicionar informações de ABN\"",
"32GvcZ": "\"Definição do público-alvo do crédito\"",
"32XcoF": "\"Métodos de envio\"",
"32qXyf": "\"Seleciona um método de pagamento\"",
"32s8ol": "\"Tens a certeza de que pretendes sair deste processo de verificação da conta? Se saíres agora, a tua conta vai permanecer desativada e não vais poder publicar anúncios.\"",
"32wUsc": "\"Não seguidores alcançados pelas hashtags\"",
"338tWU": "\"O montante a pagar pode ser diferente deste se estiveres a publicar anúncios de forma ativa.\"",
"339Wje": "\"AGOSTO\"",
"33Hymx": "\"Arunachal Pradexe\"",
"33JJQX": "\"Insere o número da NE\"",
"33Xjb2": "\"Países Baixos\"",
"33gpsZ": "\"A tua promoção vai ser publicada automaticamente nos locais de publicação no feed e nas histórias\"",
"33uK5m": "\"Crédito de publicidade\"",
"346GeL": "\"INN (Número de identificação fiscal)\"",
"34BlBw": "\"Enviar mensagens em nome de\"",
"34FNyG": "\"Menos de 1%\"",
"34FrUY": "\"Contactar Instagram\"",
"34PkbD": "\"Se receberes um reembolso a que não tens direito, tens de devolver o dinheiro quando a Facebook Inc. to pedir.\"",
"34dxRE": "\"24\"",
"34nsm7": "\"documentos\"",
"34qrzn": "\"Criar conta do Instagram\"",
"351pqE": "\"Detalhes da devolução\"",
"353ktP": "\"Site\"",
"35B1qU": "\"Seleciona uma ou mais contas\"",
"35Fbi": "\"Março\"",
"35MpI7": "{\"*\":\"{number} opções selecionadas\",\"_1\":\"1 opção selecionada\",\"__lvl\":1}",
"35O0y6": "\"Não foi possível verificar o código deste banco. Verifica-o e tenta novamente.\"",
"35UEFH": "\"Visualizações do produto nesta publicação\"",
"35VCh9": "\"Cliques externos\"",
"35VFIT": "\"Ago\"",
"35iPBA": "\"Insere uma localidade de faturação.\"",
"365Odl": "\"Responsabilidade sequencial\"",
"365Ujg": "\"MÉTODOS DE PAGAMENTO\"",
"368lUF": "\"Como não existem registos que correspondam aos dados que inseriste, podes retroceder para modificar a tua pesquisa ou efetua os seguintes passos.\"",
"36U2Ap": "\"O Facebook pode pedir ao meu banco para fazer débitos desta conta em conformidade com {linkLabel}\"",
"36UTb2": "\"Tens de pagar uma parte do teu saldo em dívida antes de poderes alterar o teu método de pagamento principal. Ao clicar em \\\"Confirmar\\\", ser-te-á cobrado {charge amount} do teu saldo e o teu método de pagamento principal será alterado para faturação mensal.\"",
"36dJt4": "\"Adiciona o método de pagamento\"",
"36eTQV": "\"As oportunidades apresentadas nestes tipos de anúncios devem ser inclusivas e abranger todos os grupos de pessoas, independentemente de determinadas características pessoais. Muitas localizações têm leis que proíbem especificamente a discriminação nestas categorias.\"",
"36kOmf": "\"Distrito de Columbia\"",
"36kUa9": "\"Conta desativada\"",
"36owmu": "\"Rever política\"",
"36qDmV": "\"Sáb\"",
"36qsr9": "\"O anunciante vai pagar as faturas diretamente\"",
"36tdYN": "\"Crédito de publicidade do Facebook\"",
"372WQm": "\"Monitorização de fraude proativa\"",
"376Vcn": "\"Deixaram de te seguir\"",
"37AsFD": "\"Sabe mais sobre os seguidores e vê o desempenho das tuas publicações.\"",
"37OTpi": "\"Verifica a tua organização\"",
"37TMEx": "\"Se quiseres selecionar IN como teu país, regressa ao ecrã anterior e seleciona INR como moeda.\"",
"37bVqW": "\"Confirmar\"",
"37lKEG": "\"Montante do reembolso\"",
"37rfOq": "\"Tenta novamente\"",
"37zWsB": "\"Ilhas Marshall\"",
"386AOC": "\"Vai o método de cobrança de todos os gastos a menos que tenhas crédito de publicidade ou um saldo pré-pago.\"",
"389wpz": "\"Ativa\"",
"38CV0I": "\"14\"",
"38FNGh": "\"A tua história ativa vai ser mostrada aqui. As histórias publicadas há mais de 24 horas só ficam visíveis para ti.\"",
"38HH87": "\"Não foi possível processar o teu pagamento. Paga o montante devido para voltares a publicar anúncios.\"",
"38SOQd": "\"não criar anúncios discriminatórios\"",
"38ajYP": "\"Insere um nome de proprietário válido.\"",
"38dlMl": "\"Uma conta de anúncios {account name and number} está ativa e pode ser usada para publicar anúncios.\"",
"38efsC": "\"Pagamento seguro\"",
"38gtr": "\"Aplicar primeiro ao saldo\"",
"38npE1": "\"O número de vezes que a tua publicação foi vista aqui.\"",
"38q5jr": "\"15\"",
"38xaSj": "\"Decorrido(s) na promoção\"",
"38ztK1": "\"Cliques na ligação da página do produto\"",
"3912sl": "\"Erro a cancelar a encomenda\"",
"392fNy": "\"Cidade\"",
"39BNS": "\"Grupo de faturação – Opcional\"",
"39C4xD": "\"a\"",
"39DbsQ": "\"Morada 2\"",
"39Nxqi": "\"O número total de vezes que as pessoas tocaram no botão de compra num dos produtos identificados nesta publicação.\"",
"39YGjk": "\"Vamos informar-te se precisarmos de mais informações.\"",
"39ayKl": "\"Desativar aprovações manuais?\"",
"39hz3H": "\"22\"",
"39j3q8": "\"Cliques de chamadas\"",
"39kofY": "\"BANCO CLÁSSICO S.A.\"",
"39mjh9": "\"Cancelar encomenda?\"",
"39sIlP": "\"Enviar Recibo por E-mail\"",
"39tPUB": "\"Pedido de devolução efetuado no dia {date}\"",
"3A68wx": "\"Promover publicação\"",
"3A91WT": "\"As imagens com texto alcançam menos pessoas. Da próxima vez, experimenta incluir o texto na descrição da publicação em vez de na imagem.\"",
"3ADdLF": "\"Comprar agora\"",
"3AGhMg": "\"O número total de vezes que todas as tuas publicações foram visualizadas.\"",
"3AM8kp": "\"Este número pode ser encontrado na tua licença, no teu registo ou nos documentos fiscais.\"",
"3ANGGx": "\"Número da conta bancária\"",
"3ARzVN": "\"Se representas um negócio, indica o teu Número de identificação para efeitos de IVA. Ao forneceres esta informação, não vais pagar IVA.\"",
"3AXRUc": "\"Vais ter de adicionar dinheiro antes que os teus anúncios sejam apresentados ao teu público. Esse dinheiro irá para a tua conta do Facebook e ficará disponível apenas para os anúncios.\"",
"3AZcGJ": "\"Montante gasto\"",
"3AbTo8": "\"Insere um montante igual ou inferior a {payment amount}.\"",
"3Adn2l": "\"Para começares a criar anúncios mais cedo,\"",
"3B2h7V": "\"8 horas\"",
"3B5vGD": "\"Estatísticas\"",
"3BAa0d": "\"E-mails\"",
"3BDEqw": "\"Se optares por não indicar o teu TIN, poderá ser cobrado um imposto de 10% sobre os anúncios que publicas.\"",
"3BGSvP": "\"Insere um valor de moeda válido superior a 0 para atualizares o teu limite de faturação.\"",
"3BQ1Lc": "\"Se optares por não indicar o teu número de IVA, poderá ser cobrado um imposto de 18% sobre os anúncios que publicas.\"",
"3BTRHH": "\"Bilhetes\"",
"3BVqvq": "\"Pagar {The amount advertiser will pay after pressing the Pay button}\"",
"3BWyrs": "\"O número de contas que viram uma foto ou um vídeo na tua história. O indicador de alcance é uma {estimate} e pode não ser exato.\"",
"3BcJBa": "\"Seleciona as contas que gostarias que tivessem acesso ao {credit card detail} de {business name}. Podes editar as tuas seleções mais tarde nas definições do Gestor de Negócios.\"",
"3C2lK8": "\"Os teus pagamentos são processados em segurança com o Facebook Pay. As tuas informações de pagamento vão ser guardadas para a próxima vez. ^*Saber mais*^\"",
"3C86NQ": "\"Ao marcar esta opção, confirmo, por este meio, que todas as informações fornecidas nesta página estão corretas e completas. As informações fornecidas vão ser usadas pelo Facebook por forma a estar em conformidade com a regulamentação fiscal local.\"",
"3CD7nY": "\"DEZEMBRO\"",
"3CSWkg": "\"4.ª\"",
"3CWHrF": "\"O saldo da tua conta pode demorar cerca de 5 minutos a ser atualizado\"",
"3CnYu4": "\"Carregar ficheiro\"",
"3CrfH1": "\"Enviar mensagem\"",
"3Cz6gZ": "\"Estado\"",
"3D2yVW": "\"Inicia sessão no PayPal para podermos adicionar à tua conta.\"",
"3DCGGw": "\"O Instagram vai ajudar-te caso queiras devolver ou precises de ajuda com esta encomenda.\"",
"3DG556": "\"Quando as pessoas clicam em Enviar mensagem num anúncio, vão poder enviar mensagens à tua Página.\"",
"3DaYvQ": "\"Gratuito\"",
"3DeXyj": "\"Um problema no sistema impediu que o teu cartão fosse autorizado novamente. Tenta adicionar o teu cartão novamente.\"",
"3DfZRc": "\"DOM\"",
"3DnoCR": "\"Nenhuma das opções anteriores\"",
"3E5b90": "\"Porque é que estás a cancelar?\"",
"3ECfJd": "\"Identificação do IVA ignorada\"",
"3EMDgB": "\"Se optares por não fornecer o teu número de conta para efeitos de IVA, podem cobrar-te um imposto de 5% sobre os anúncios que publicas.\"",
"3EbSsX": "\"As tuas informações foram verificadas! Obrigado por concluíres esta verificação de segurança.\"",
"3EmLGm": "\"Vais receber uma notificação do Facebook quando o dinheiro que adicionaste estiver na tua conta.\"",
"3Enzp3": "\"Seleciona um método de pagamento\"",
"3Ewyig": "\"Direcionar um anúncio de arrendamento de um apartamento que exclui códigos postais com o intuito de negá-lo a pessoas de uma determinada raça\"",
"3Ewzsz": "\"O número de encomendas efetuadas a partir do teu perfil.\"",
"3F1IkS": "\"Ligar agora\"",
"3F1Oo9": "\"Quinta-feira\"",
"3FGCpT": "\"Tens faturas pendentes.\"",
"3FGQPR": "\"Adiciona segurança extra com um PIN\"",
"3FIwwC": "\"Definido anteriormente no dia {last_update_date}\"",
"3FJzbT": "\"Adicionar informações de contacto\"",
"3FKr7n": "\"Informações fiscais\"",
"3FOpw7": "\"O número de vezes que as pessoas viram pelo menos 3 segundos do teu vídeo.\"",
"3FbQV9": "\"Ver tudo\"",
"3Fg0TR": "\"País ou região de faturação\"",
"3FknFJ": "\"Adicionar PayPal\"",
"3FoGQE": "\"O número de IVA da conta que indicaste está errado. Indica um número de IVA da conta de 15 dígitos válido.\"",
"3G7GiQ": "\"Visita {link} para mais informações.\"",
"3GA62x": "\"Podes pedir um reembolso assim que a tua conta de anúncios for desativada\"",
"3GL6Rg": "\"{percent}%\"",
"3GMBV1": "\"Insere pelo menos uma forma para as pessoas te contactarem.\"",
"3GNNmI": "\"Carolina do Sul\"",
"3GbkKt": "\"Domingo\"",
"3Gdr1L": "\"Adicionar um método de pagamento\"",
"3GgrQP": "\"Adicionar método de pagamento do Gestor de Negócios\"",
"3GltFr": "\"Agora, podes criar anúncios novos e os anúncios existentes são publicados novamente.\"",
"3GmpQf": "\"Opcional - Adiciona uma identificação fiscal ou morada\"",
"3GwmvF": "\"Ver Tudo\"",
"3H4155": "\"Tenta novamente mais tarde\"",
"3H4ZqR": "\"Carrega pelo menos um documento oficial que corresponda a [Nome da Organização]. Este documento vai ser utilizado para verificar apenas o nome do teu negócio ou organização. Vê os requisitos do documento.\"",
"3H5ESv": "\"Saber mais.\"",
"3H5H3g": "\"Esta secção é muito importante e deve ser preenchida corretamente. Vai garantir que o nome do outro negócio é apresentado no Facebook quando crias um anúncio em seu nome, incluindo na janela \\\"Porque é que estou a ver este anúncio?\\\". Também podes obter acesso às funcionalidades do Gestor de Públicos do outro negócio, incluindo o tamanho dos seus Públicos Personalizados e a ferramenta de sobreposição de públicos.\"",
"3H6xOx": "\"Insere um TRN válido.\"",
"3HEmW8": "\"Os anúncios não devem discriminar ou incentivar a discriminação de pessoas com base em características pessoais como a raça, etnia, cor, nacionalidade, religião, idade, sexo, orientação sexual, identidade de género, estado civil, incapacidade física, médica ou genética.\"",
"3HPKIm": "\"º\"",
"3HV2Dv": "\"Insere um montante\"",
"3HZoKu": "\"Adicionar informações de entrega\"",
"3Hb4UT": "\"Selecionar província\"",
"3HbBZF": "\"OUTUBRO\"",
"3HfGXM": "\"Insere um valor de moeda válido superior a 0.\"",
"3Hqqo8": "\"7\"",
"3HsHkW": "\"O número de contas que te começou a seguir.\"",
"3HzqxK": "\"Virgínia Ocidental\"",
"3I5TlD": "\"Sou uma entidade coletiva do Uzbequistão\"",
"3I83Ni": "\"Página do método de pagamento\"",
"3ITSw": "\"Número da conta bancária\"",
"3ITkCg": "\"1. Inicia sessão na conta online do teu {cardType}*{lastFourDigits}.\"",
"3Igex1": "\"Este saldo vai ser usado em todos os teus anúncios. Podes adicionar mais dinheiro a qualquer altura.\"",
"3InPDu": "\"Paga as faturas pendentes\"",
"3J3mqt": "\"Créditos de publicidade\"",
"3JEBq": "\"Para alterar {changed}; tens de criar uma nova conta de anúncios. A tua conta de anúncios antiga vai continuar visível, mas encerrada permanentemente. Todos os anúncios criados com a tua conta antiga vão ser cancelados.\"",
"3JKtfg": "\"BANCO CÉDULA S.A.\"",
"3JXHZC": "\"Inicia sessão no Shop Pay para usares este método de pagamento.\"",
"3JbOdN": "\"7. Depois de enviares os teus pedidos abaixo e de estes serem aprovados, vamos prorrogar a tua faturação mensal e emitir faturas mensalmente com pagamento a 30 dias após a data da fatura.\"",
"3JcOos": "\"Pagar agora\"",
"3JgBoy": "\"4. No menu pendente, seleciona o cartão em que te adicionaram.\"",
"3KCInZ": "\"Reencaminhar\"",
"3KCt89": "\"Pagar online\"",
"3KDSri": "\"Guardada\"",
"3KDUGT": "\"Quando começaste a fazer publicidade no Instagram aceitaste a nossa política de não discriminação. A política não sofreu alterações, mas estamos a partilhar alguns exemplos para que seja clara.\"",
"3KJyFK": "\"Insere um novo limite de gastos\"",
"3KO3CN": "\"Se adicionares uma cópia em PDF da tua carta de condução, do registo ou de um documento fiscal recente aceleras o processo de aprovação do teu pedido.\"",
"3KZOqY": "\"Ontem\"",
"3KpUKC": "\"Não precisas de adicionar dinheiro agora porque o teu crédito de publicidade cobre o orçamento que definiste. Podes adicionar mais dinheiro a qualquer altura.\"",
"3Krr0z": "\"Marcações\"",
"3Ky3Rg": "\"O teu reembolso está a ser processado\"",
"3KyCoM": "\"Adicionar conta bancária\"",
"3KyIrC": "\"Pagamento de {amount} efetuado com sucesso\"",
"3L5VMZ": "\"Este campo é de preenchimento obrigatório.\"",
"3LAQuz": "\"Toques em stickers\"",
"3LB67Y": "\"Oculta automaticamente os comentários que podem ser ofensivos das tuas publicações, histórias, vídeos do Reels e vídeos em direto.\"",
"3LG5yt": "\"Atualizar as tuas informações fiscais\"",
"3LNd86": "\"Sexta-feira\"",
"3LXjRf": "\"Número de telemóvel\"",
"3Lkjoy": "\"Morada 2\"",
"3M6dAP": "\"Promoções\"",
"3M8GwR": "\"Repor PIN\"",
"3M8huS": "\"Vai-te ser cobrado no dia {new billing date} de cada mês ou no último dia do mês nos meses mais curtos. À medida que efetuares pagamentos, o teu limite vai ser aumentado periodicamente até alcançar {new billing threshold}. O teu limite não vai aumentar acima deste montante a menos que o atualizes manualmente outra vez.\"",
"3M9mq2": "\"Tornar principal\"",
"3MBfWa": "\"Goiás\"",
"3MJKDF": "\"Escolhe de que forma pretendes confirmar a tua ligação a [entityName].\"",
"3MNqkG": "\"Perdeste o PIN?\"",
"3MPvSv": "\"Predefinição\"",
"3MRj8u": "\"Esta Garantia é oferecida por todos os bancos e agências financeiras que aceitam instruções para fazer pagamentos por débito direto.\"",
"3MYpKN": "\"Podes atualizar isto quando gerires as tuas definições de pagamento no Gestor de Anúncios.\"",
"3MZDwD": "\"Ver Encomendas\"",
"3MiMsM": "\"Pedir devolução\"",
"3MjYe0": "\"21\"",
"3Mlh2P": "\"Insere um código válido de um crédito de publicidade.\"",
"3MtIG1": "\"Nome da empresa B\"",
"3NWXxi": "\"Selecionar contas\"",
"3NXqpJ": "\"Responsabilidade normal\"",
"3Nhprf": "\"Obrigado! O teu dinheiro foi adicionado à tua conta.\"",
"3NjzxT": "\"Campo de texto. Toca duas vezes para editares.\"",
"3Nlfk2": "\"Este artigo está com muita procura.\"",
"3NtVZD": "\"Contas comerciais do WhatsApp\"",
"3NuaMc": "\"Para tua segurança, insere o teu PIN.\"",
"3Nz1IC": "\"Gere a tua identidade e as tuas informações bancárias.\"",
"3O4FK9": "\"O pagamento falhou\"",
"3OA7bq": "\"Criar PIN\"",
"3OWhI5": "\"Não foi possível atualizar o teu limite de gastos da conta. Tenta novamente.\"",
"3OZ1nX": "\"Obter suporte por chat\"",
"3OejCY": "\"Data de faturação\"",
"3OivOG": "\"Sucesso\"",
"3OlefG": "\"Desativado\"",
"3OlsOo": "\"Adicionar morada de envio\"",
"3OovI6": "\"Os recursos não foram carregados\"",
"3Op70I": "\"Adicionar foto da parte de trás do documento de identificação\"",
"3Osbcx": "\"Define o teu limite de gastos para controlares quanto podes gastar antes que os teus anúncios sejam suspendidos. Uma vez suspendido, vais ter de remover, redefinir, ou atualizar o teu limite para começar a publicar novamente os teus anúncios.\"",
"3OvSos": "\"ABR\"",
"3P7cNe": "\"Gastos de {formatted_start_date} a {formatted_end_date}\"",
"3P8G0n": "\"Quando e com que frequência és cobrado.\"",
"3PFJ97": "\"Adicionar linha de morada 2\"",
"3PWMUK": "\"Seguiram-te\"",
"3PtN3O": "\"A validação do cartão de crédito foi concluída. Como parte do processo de autorização, foi cobrada uma taxa de 3 rupias ao teu cartão, sendo que esse valor vai ser reembolsado no prazo de 5 dias úteis.\"",
"3Pvraa": "\"Alcance\"",
"3Pxioh": "\"Alterar PIN\"",
"3PyBUn": "\"O número de toques para te enviar uma mensagem.\"",
"3Q4h4S": "\"{percentage} não te estava a seguir\"",
"3Q8UQh": "\"Sou uma entidade coletiva da Bielorrússia\"",
"3QBjiZ": "\"º\"",
"3QE5dQ": "\"E-mail\"",
"3QJIFp": "\"BANCO TRIÂNGULO S.A.\"",
"3QOXrM": "\"Responsabilidade de pagamento\"",
"3QPQgK": "\"Se tiver ocorrido um erro no pagamento do teu débito direto pela Facebook Inc ou pelo teu banco ou agência financeira, tens direito a um reembolso total e imediato do montante pago pelo banco ou agência financeira.\"",
"3QWKyS": "\"Pesquisa...\"",
"3Qgexk": "\"Ao inserires as tuas informações de pagamento, aceitas os nossos ^*termos de pagamento*^ e as nossas ^*políticas*^.\"",
"3QhQN5": "\"BPP Instituição de Pagamento S.A.\"",
"3QuP9v": "\"O valor de crédito não pode ser zero nem estar vazio\"",
"3R3N7T": "\"As tuas informações de entrega e o teu método de pagamento vão ser guardados em segurança para a próxima vez. Só vamos partilhar as tuas informações de entrega com os comerciantes para poderem concluir a tua encomenda.\"",
"3R7lqR": "\"Podes deixar este campo em branco se o teu negócio não se localizar na União Europeia (UE) ou se não tiver um número de IVA da UE.\"",
"3RGWeA": "\"Arquivado\"",
"3RJkbl": "\"O reembolso que pediste não foi emitido. Isto pode ter acontecido por vários motivos: {newline} {bullet} A conta bancária ou o número da agência estava errado. {newline2} {bullet2} O número da conta bancária e o número da agência não correspondiam. {newline3} {bullet3} O número da conta bancária estava associado a outro documento de identificação fiscal. {newline4} {bullet4} A conta bancária estava encerrada ou não podia receber fundos. {newline5}Podes enviar um novo pedido de reembolso ou contactar o suporte.\"",
"3RPnbu": "\"Pagamento bem-sucedido\"",
"3RTF69": "\"A tua localização e moeda não podem ser alteradas depois de definidas.\"",
"3Rcnyq": "\"Inserir código\"",
"3RnDKS": "\"Insere um novo limite de gastos\"",
"3RvOzh": "\"Verifica os dados da organização\"",
"3RwVmv": "\"As tuas informações de morada são armazenadas em segurança e partilhadas apenas com o negócio onde estás a fazer a compra.\"",
"3RwaLV": "\"Gestor do WhatsApp\"",
"3RzGRe": "\"Concluir\"",
"3S6IXJ": "\"Tens saldo corrente.\"",
"3SHc2V": "\"Editar promoção\"",
"3SPgzZ": "\"Selecionar conta\"",
"3SQuK5": "\"O teu boleto foi criado com sucesso\"",
"3ST3Ff": "\"Finlândia\"",
"3SdhQl": "\"Visualizadores\"",
"3SguLT": "\"Principal\"",
"3SqZZ4": "\"O número de vezes que a tua publicação foi vista no ecrã.\"",
"3T5b9S": "\"Abril\"",
"3T9ZN4": "\"Cancelar encomenda\"",
"3TF9fY": "\"As pessoas vão poder enviar e-mails, ligar e obter indicações para o teu negócio a partir de ligações e botões novos no teu perfil.\"",
"3TV7kV": "\"A promoção vai deixar de ser publicada. A tua publicação original vai manter-se, mas não vais poder editá-la ou eliminá-la. Podes retomar quando quiseres.\"",
"3TiKFQ": "\"Privado\"",
"3TnAbb": "\"Morada de faturação\"",
"3TwHVj": "\"Se optares por não fornecer o teu número de identificação fiscal, poderá ser cobrado um imposto de 5% sobre os anúncios que publicas.\"",
"3TyV77": "\"Direcionar um anúncio de arrendamento de um apartamento para pessoas que vivem no local ou à volta do local da publicação.\"",
"3TypaP": "\"Produtos\"",
"3U1jej": "\"Seleciona a moeda\"",
"3U1n2D": "\"Atualizar a morada de envio\"",
"3U3pQD": "\"Tornar principal\"",
"3U4Xjd": "\"As tuas informações de entrega e o teu método de pagamento vão ser guardados para a próxima vez.\"",
"3UAInA": "\"Resumo da encomenda\"",
"3UAtZO": "\"Ao clicar em Guardar, concordo, em nome da minha organização, com o {=Workplace Billing Agreement} e aceito fazer os pagamentos recorrentes nele constantes.\"",
"3UT258": "\"Todos\"",
"3UT5I0": "\"Não foi possível remover a oferta para adicionar {name of business} à tua faturação mensal. Tenta novamente mais tarde.\"",
"3UVQyX": "\"Podes agora adicionar fundos a um saldo armazenado para pagar os teus anúncios.\"",
"3UfHIW": "\"A tua data de faturação foi atualizada com sucesso\"",
"3UjYrF": "\"Oculta os comentários que têm palavras ou frases específicas das tuas publicações, histórias, vídeos do Reels e vídeos em direto.\"",
"3UncUy": "\"Domínio\"",
"3UyrqO": "{\"*\":\"As encomendas podem ser devolvidas até {number} dias depois de recebidas.\",\"_1\":\"As encomendas podem ser devolvidas até 1 dia depois de recebidas.\",\"__lvl\":1}",
"3UzU3D": "\"Para confirmar que [entityName] é real, vamos usar estes dados para procurar um registo oficial da tua organização. Se não existir qualquer correspondência, vais ter de carregar documentos para verificar estas informações.\"",
"3VMYYw": "\"A conta de anúncios {ad account ID} foi criada e adicionada a esta conta do Gestor de Negócios.\"",
"3VPw4Z": "\"STATE STREET BRASIL S.A. – BANCO COMERCIAL\"",
"3VRNqM": "\"Editar cartão\"",
"3VWwBh": "\"Ver Política de Devolução\"",
"3VYfv1": "\"Solicitar reembolso\"",
"3VhmDl": "\"Outubro\"",
"3VkFB1": "\"Ao tocares em Guardar, estás a aceitar os nossos ^*termos de pagamento*^ e as nossas ^*políticas*^.\"",
"3Vl0vy": "\"Pagar agora\"",
"3Vo34o": "\"Remover negócio\"",
"3VoHaJ": "\"º\"",
"3VxrWe": "\"Menos de 1%\"",
"3WQDag": "\"Obtém suporte sobre a tua reclamação por e-mail\"",
"3WTdsE": "\"Insere o dia do mês em que gostarias que o débito fosse efetuado (1 a 31).\"",
"3WlocN": "\"Pagamento recusado\"",
"3WoFA1": "\"Adicionar método de pagamento\"",
"3WosAo": "\"Para prosseguires para o pagamento verifica a tua ligação à Internet e tenta novamente.\"",
"3WvHRH": "\"Editar morada de faturação\"",
"3X2EHX": "\"Dados fiscais\"",
"3X2OP5": "\"29\"",
"3X5zxy": "\"Imprime o teu boleto para pagar pessoalmente ou copia o código de barras para pagar online. Depois de o pagares, o dinheiro vai ser adicionado ao teu saldo pré-pago. Data de validade: {expirationDate}.\"",
"3X8cnF": "\"Não foi possível tornar {payment method} o teu método de pagamento principal. Tenta novamente.\"",
"3XXNbw": "\"O teu limite de gastos não pode ser menos do que o montante que já gastaste. Define um limite de gastos superior ou volta a definir o montante que gastaste para {zero in Currency} e tenta novamente. {link (Reset Amount Spent)}\"",
"3Xq3Ze": "\"O número de vezes que uma foto ou vídeo foram vistos na tua história.\"",
"3XuJhS": "\"Esta alteração poderá demorar cerca de 5 minutos a ficar visível na tua conta. Agora podes criar anúncios novos e quaisquer anúncios existentes vão ser publicados novamente.\"",
"3XzsaB": "\"Julho\"",
"3Y1Y16": "\"Pagamento enviado\"",
"3YCJV1": "\"Desculpa, mas não conseguimos concluir o teu pedido. Tenta novamente dentro de momentos.\"",
"3YOpSc": "\"Identificação do negócio inválida\"",
"3YOzDX": "\"Cartão de débito ou de crédito\"",
"3YRLWg": "\"A agência vai pagar as faturas diretamente\"",
"3YXztL": "\"Atualizar agora\"",
"3YfSq4": "\"Designação social do negócio ou da organização\"",
"3YiZMi": "\"Adicionado a {date added}\"",
"3YkGm9": "\"Comprar Agora\"",
"3Ytz7c": "\"O método de pagamento no teu Gestor de Negócios vai ser o teu método de pagamento principal e vai ser usado para pagar todos os anúncios na tua conta.<Paste>\"",
"3Z6oKZ": "\"Adiciona um método de pagamento para reclamares o teu crédito de publicidade\"",
"3ZHzQX": "\"Limite de gastos inválido\"",
"3ZJlaG": "\"Boas-vindas\"",
"3ZS19u": "\"Envia uma foto do teu documento de identificação\"",
"3ZXNPo": "\"TERÇA-FEIRA\"",
"3ZYv0P": "\"Desativar PIN\"",
"3ZuVCz": "\"Promoção\"",
"3Zwt8t": "\"Insere um BIN (NIPC) válido.\"",
"3ZxzT3": "\"Pagar agora\"",
"3a4OXD": "\"Género e idade\"",
"3a8TiL": "\"Rever Saldo\"",
"3aGVFa": "\"O teu TIN foi guardado na tua conta de anúncios.\"",
"3aKVVL": "\"Desativar anúncios para continuar\"",
"3aUNaE": "\"Insere um código postal válido\"",
"3aiLYW": "\"Inserir informações\"",
"3aj5et": "\"Tens métodos de pagamento associados do Facebook que podes utilizar aqui.\"",
"3amOvr": "\"A tua ligação à Internet é lenta. Podem estar disponíveis mais métodos de pagamento quando a tua ligação melhorar.\"",
"3aoCWs": "\"Este conjunto de estatísticas mede com que frequência as pessoas veem e interagem com os produtos identificados nesta publicação.\"",
"3az4s6": "\"Agora, a tua conta está ativa\"",
"3b179f": "\"Este valor de crédito faria com que o montante total das partições ultrapassasse o teu saldo de crédito máximo. Especifica um montante inferior a {total_credit_amount}\"",
"3bP1Fc": "\"Aviso legal: este guia não substitui o aconselhamento jurídico. Consulta um profissional de direito para obteres conselhos específicos sobre o teu caso.\"",
"3bVnUX": "\"Não foi possível adicionar dinheiro\"",
"3bbS2B": "\"O pagamento é fornecido pelo Facebook Pay, uma forma segura de efetuares pagamentos. ^*Saber mais*^\"",
"3bjid9": "\"Sou uma entidade coletiva da Bielorrússia\"",
"3bwA40": "\"Não tens métodos de pagamento na tua conta. Adiciona um método de pagamento para voltares a publicar anúncios.\"",
"3bwUCk": "\"Nova Escócia\"",
"3cDbae": "\"Obrigado pelo envio\"",
"3cGKGu": "\"Enviar candidatura\"",
"3cPRqi": "\"{full day name}, {numerical day of month} de {short month name}\"",
"3cULgk": "\"Enviar um código de segurança para um e-mail @[entityDomain]\"",
"3cYKfk": "\"Instruções\"",
"3cdyqy": "\"Termos e Condições\"",
"3ce2QE": "\"ABRIL\"",
"3dCCp8": "\"Pessoas que segues e seguidores\"",
"3dE498": "\"Tens a certeza de que queres cancelar o teu pedido para te adicionarem à faturação mensal de {name of business}?\"",
"3dKak": "\"Adicionar fotos\"",
"3dUUyy": "\"Este método de pagamento precisa da tua atenção.\"",
"3dWFqc": "\"Data limite de pagamento\"",
"3djAXC": "\"Pagamento enviado\"",
"3dm4ED": "\"Nome do negócio\"",
"3dtdBj": "\"Código de segurança\"",
"3dz3b3": "\"Não, não sou uma agência a comprar anúncios para um anunciante\"",
"3e5dJh": "\"Editar informações de publicação\"",
"3e8CMO": "\"O sexo e a idade dos teus seguidores.\"",
"3eHBAE": "\"3. Autorizas o Facebook a fazer perguntas razoáveis, diretamente ou através de terceiros, que o Facebook considere necessárias para verificar a tua identidade e\\\/ou as informações indicadas neste pedido.\"",
"3eJH8f": "\"Quando as pessoas clicam em Ligar agora num anúncio, serão reencaminhadas para a aplicação do telefone para marcar o número.\"",
"3eTLOm": "\"º\"",
"3eTLq1": "\"Adicionar nova morada\"",
"3eVUvx": "\"Não é possível confirmar o cartão\"",
"3eZzws": "\"Aplicar ao nível da conta\"",
"3ebzyw": "\"O teu NISS ou ITIN deve ser um número de nove dígitos.\"",
"3epkVe": "\"As tuas informações de pagamento são sempre armazenadas de forma segura.\"",
"3ew8YT": "\"Pagamento recusado\"",
"3fFKA6": "\"Banco da Amazônia S.A.\"",
"3fL6rM": "\"Diz-nos o que aconteceu\"",
"3fRQXx": "\"Revê os anúncios pendentes enviados pelos parceiros do teu negócio. Desativar isto permite aos teus parceiros publicar anúncios sem os enviar para tua revisão.\"",
"3fSuge": "{\"*\":\"Não pode exceder {number} caracteres.\",\"_1\":\"Não pode exceder 1 carácter.\",\"__lvl\":1}",
"3fXU0X": "\"Dados fiscais em falta\"",
"3fhMqh": "\"Insere um código de 3 dígitos no teu cartão.\"",
"3fz1tC": "\"O número de registo INN que indicaste está errado. Insere um número de registo INN de 10 carateres caso representes um negócio, ou um número de registo INN de 12 carateres caso representes uma pessoa individual, sem espaços nem carateres especiais.\"",
"3g5Zih": "\"O número de identificação para efeitos de IVA que forneceste está incorreto. Indica um válido com 9 dígitos.\"",
"3gALM4": "\"Nova Brunswick\"",
"3gAhig": "\"Considerações sobre anunciantes de imobiliário, emprego e créditos\"",
"3gB4O5": "\"Ignorar\"",
"3gC9R6": "\"SEGUNDA-FEIRA\"",
"3gIxQh": "\"Nenhum método de pagamento selecionado\"",
"3gLYzC": "\"Baixo retorno do investimento\"",
"3gVGeR": "\"Descarregar\"",
"3gbPor": "\"Um erro do sistema impediu que o valor fosse cobrado ao cartão. Tenta novamente ou retrocede para usar um cartão diferente.\"",
"3gpxGX": "\"Seleciona o fuso horário\"",
"3gqsNz": "\"Número de identificação fiscal\"",
"3gsNoC": "\"Ativado\"",
"3hFnB9": "\"Remover conta corrente\"",
"3hKe87": "\"Código postal\"",
"3hTPhP": "\"Utilizar este cartão\"",
"3haQnE": "\"Botão ativar\\\/desativar\"",
"3hirOE": "\"Morada do negócio registada com INN\"",
"3hn855": "\"Saldo final\"",
"3hr6re": "\"Pode demorar até 24 horas para desativar a tua conta de anúncios\"",
"3hwmb8": "\"Tentar novamente\"",
"3i488A": "\"Informações do negócio\"",
"3i5uOh": "\"Os anunciantes que escolherem BRL como a sua moeda devem selecionar o Brasil como o seu país. Se quiseres selecionar outro país sem ser  o Brasil, acede ao ecrã anterior e seleciona outra moeda.\"",
"3iFpq4": "\"Cliques da promoção\"",
"3iGDmv": "\"Número da conta para efeitos de IVA\"",
"3iR59B": "\"Adicionar código promocional\"",
"3iRGbF": "\"Paraná\"",
"3ibEuH": "\"O teu limite de faturação tem de ser, pelo menos, {min_threshold}.\"",
"3ifmQw": "\"Saldo pré-pago para anúncios políticos\"",
"3igKir": "\"Inserir o código de 6 dígitos que enviámos para test@fb.com\"",
"3iiI5A": "\"Commerzbank Brasil S.A. - Banco Múltiplo\"",
"3iiLKi": "\"Obrigado\"",
"3jD12I": "\"Identificação fiscal\"",
"3jV3Kk": "\"Número de Identificação Fiscal (TIN)\"",
"3jVSt0": "\"Insere a morada para onde as tuas faturas devem ser enviadas. Podes editar a morada e adicionar endereços de e-mail mais tarde no Gestor de Negócios.\"",
"3jWBa3": "\"Cliente\"",
"3jdk1p": "\"Enviar mensagem no WhatsApp\"",
"3je31C": "\"Terrível\"",
"3jjctP": "\"Junho\"",
"3jmsIK": "\"gasta-o em anúncios\"",
"3jsJd2": "\"Cartão de crédito ou débito novo\"",
"3jyCSy": "\"Método de pagamento\"",
"3k7hUB": "\"Nenhuma conta disponível\"",
"3kOJMR": "\"1 hora\"",
"3kOTSB": "\"O pagamento falhou\"",
"3kOeUA": "\"Detalhes da devolução\"",
"3kP5Ft": "\"Configurar a tua conta comercial\"",
"3kyXBO": "\"Número de identificação fiscal\"",
"3lIKCJ": "\"As tuas informações de morada são armazenadas em segurança e partilhadas apenas com o negócio onde estás a fazer a compra.\"",
"3lJt57": "\"Insere um código postal válido.\"",
"3lLx4m": "\"Descreve o problema com a tua encomenda...\"",
"3lWQvx": "\"adiciona um método de pagamento diferente.\"",
"3ljxLu": "\"Rever as tuas informações de contacto\"",
"3luVjp": "\"Até {date}\"",
"3m3PUP": "\"Definição do público-alvo do imobiliário\"",
"3mBTIT": "\"Adiciona o teu nome na secção Contacto para concluíres esta encomenda.\"",
"3mIKCp": "\"Entidade jurídica a faturar\"",
"3mT3un": "\"{payment amounts} Esta alteração poderá demorar cerca de 5 minutos a ficar visível na tua conta.\"",
"3mXMCI": "\"O número de identificação fiscal que inseriste está errado. Indica um TRN de 15 dígitos válido.\"",
"3maCRP": "\"Os produtos foram vistos {num_views} {times} nesta publicação. A ligação para comprar foi usada {num_clicks} {times}.\"",
"3mcBhX": "\"Nome\"",
"3mfzu7": "\"O número total de vezes que as pessoas tocaram numa das identificações do produto nesta publicação para ver a página do produto.\"",
"3mgwWP": "\"A conta bancária não foi adicionada à tua conta\"",
"3mibGt": "\"Insere o código de 4 dígitos\"",
"3mn7zK": "\"Gastos na conta em toda a duração\"",
"3muNda": "\"DOMINGO\"",
"3n0bMV": "\"Vamos aplicar uma cobrança de {formatted_charge_amount} temporariamente no teu cartão para o verificar. Esta cobrança é reembolsada nos próximos 5 dias úteis.\"",
"3nCWde": "\"Isenção de impostos\"",
"3nO1Xc": "\"Descarrega e imprime o teu boleto para pagar pessoalmente num banco ou numa loja nas proximidades.\"",
"3nSzaJ": "\"Este campo é de preenchimento obrigatório.\"",
"3nZvJ": "\"Adicionar fundos\"",
"3narWB": "{\"*\":\"O teu código pode incluir letras, números ou ambos. Ainda tens {retryAttemptsLeft} tentativas.\",\"_1\":\"O teu código pode incluir letras, números ou ambos. Ainda tens {retryAttemptsLeft} tentativas.\",\"__lvl\":1}",
"3ndtnX": "\"Montante a adicionar\"",
"3neNKI": "\"Indica um número de identificação para efeitos de IVA válido.\"",
"3nfhPd": "\"O processo de compra é demasiado complicado\"",
"3nfpzG": "\"Geral\"",
"3ng7x9": "\"Filtro manual\"",
"3nlWGV": "\"Concluído\"",
"3npvwh": "\"Eslováquia\"",
"3nzQ2U": "\"Identificação fiscal incorreta\"",
"3o3t6Y": "\"Moeda e fuso horário\"",
"3o7G40": "\"Não nos foi possível concluir a verificação. Tenta novamente.\"",
"3oEC6j": "\"Abrir site\"",
"3oIpjO": "\"Informação TIN ignorada\"",
"3oUsgq": "\"Adiciona um negócio ao teu cartão\"",
"3oaGdL": "\"Estou a publicitar para fins comerciais\"",
"3obVL6": "\"Departamento de Justiça – Divisão de Direitos Civis\"",
"3oe3aU": "\"Efetuar encomenda\"",
"3oendh": "\"Poderá surgir uma cobrança temporária na tua conta. Se a tua encomenda não estiver confirmada, esta cobrança vai ser removida.\"",
"3oh6VK": "\"Identificações em publicações e histórias\"",
"3oqkx7": "\"CNPJ inválido\"",
"3oqpYS": "\"Morada do intermediário do serviço\"",
"3pNuFh": "\"A ligação à internet caiu enquanto processávamos a alteração de morada. A informação sobre a morada não foi atualizada.\"",
"3pOX0U": "\"Visitar Centro de Ajuda\"",
"3peuJk": "\"Panjabe\"",
"3pgDot": "\"Instrução para pagar por débito direto\"",
"3pkYNu": "\"Morada\"",
"3popFQ": "\"Não te cobramos o valor a menos que compres este artigo quando ficar disponível.\"",
"3prCdS": "\"O débito será efetuado neste dia de cada mês: {curr_threshold}\"",
"3pwBGY": "\"Fechar conta de anúncios\"",
"3q2HLj": "\"Telefonar\"",
"3q8AmB": "\"{list of items} ou {last item}\"",
"3qD7FR": "\"<b>Sabe mais<\\\/b> no nosso Centro de Ajuda.\"",
"3qLxDo": "\"Visitas ao perfil\"",
"3qM0N": "\"não te estavam a seguir\"",
"3qRezY": "\"Vai-te ser cobrado no dia {new billing date} de cada mês e também cada vez que gastares {new billing threshold}.\"",
"3qZtYu": "\"Morada do banco\"",
"3qhdCB": "\"A verificar\"",
"3qjBnI": "\"Número de identificação fiscal (TIN)\"",
"3r9KUC": "\"O pagamento não foi efetuado com sucesso\"",
"3rC6GX": "\"Sobre os reembolsos\"",
"3rFXYL": "\"Qua\"",
"3rI8ph": "\"Imprimir\"",
"3rg0fk": "\"{number} M\"",
"3rmlVT": "\"Adiciona dinheiro,\"",
"3rnOWn": "\"Atualizar limite de gastos\"",
"3rqyEA": "\"Sair\"",
"3ruR0y": "\"Faixa etária\"",
"3rueas": "\"Atribuir créditos de publicidade\"",
"3s0SRB": "\"Número de identificação para efeitos de IVA\"",
"3s0xdM": "\"Seguidores\"",
"3s69Kx": "\"TRN (Número de registo para efeitos fiscais nos EAU)\"",
"3s928p": "\"Se representas um negócio, indica o teu Número de registo para GST. Ao forneceres esta informação, não te será cobrado o IVA.\"",
"3sE4Xf": "\"AS INFORMAÇÕES DO TEU NEGÓCIO\"",
"3sGn2J": "\"Vai ser enviado um e-mail de confirmação para {email}\"",
"3sKiKr": "\"Informações da conta\"",
"3sL44J": "\"{invalid amount} é um montante inválido.\"",
"3sLORa": "\"Nome do negócio cliente\"",
"3sPZPd": "\"Seguidores – Dias\"",
"3sRge6": "\"Identificação fiscal do negócio\"",
"3sSID8": "\"Adicionar e-mail de contacto\"",
"3sUHaI": "\"SETEMBRO\"",
"3sWYHa": "\"Introduzir informações de pagamento\"",
"3sXcPm": "\"A cobrança não é efetuada no teu cartão enquanto o pagamento das faturas pendentes não estiver concluído.\"",
"3slFqS": "\"Nova Iorque\"",
"3spxZT": "\"{billing date} de cada mês\"",
"3t5HCO": "\"Limite de gastos de {total_spent}\"",
"3tQvTl": "\"Ocorreu um problema temporário ao tentar concluir o teu pedido. Tenta novamente mais tarde.\"",
"3tTnMR": "\"Tens a certeza de que queres remover este cartão? Vais ter de reinserir as informações do teu cartão na próxima vez que fizeres um pagamento.\"",
"3tamyK": "\"Aviso: se estiveres a tentar utilizar o programa de teste de anúncios para empregados, na maioria das circunstâncias não deves pedir um código de crédito de publicidade. Se já tiveres aplicado um cupão de anúncio à tua conta, prime o botão Retroceder e introduz um método de pagamento alternativo (cartão de crédito ou PayPal) a fim de o utilizar.\"",
"3tkkUx": "\"uma estimativa\"",
"3tqEZk": "\"Identificação da transação\"",
"3tr2SK": "\"Insere o teu número de telemóvel\"",
"3trkgP": "\"DETALHES DO BOLETO\"",
"3uZoQP": "\"Quarta-feira\"",
"3uaQXW": "\"Sem limite\"",
"3udgYQ": "\"Resumo da encomenda\"",
"3uneuB": "\"Isto são quantas contas te seguiram no período de tempo selecionado.\"",
"3us9kW": "\"Discriminação nos anúncios\"",
"3utLYd": "\"Morada do negócio\"",
"3uvJ9m": "\"Oculta os comentários que contenham palavras ou frases que são denunciadas com frequência nas tuas publicações e histórias.\"",
"3ux32B": "\"Geórgia\"",
"3v2Ura": "\"Morada de faturação igual à de entrega\"",
"3v4ygx": "\"Se representas um negócio, indica o teu número de identificação fiscal. Ao forneceres esta informação, não vais pagar IVA.\"",
"3v56i": "\"Repor o montante gasto\"",
"3vDiup": "\"O Facebook Pay está agora no Instagram\"",
"3vGp00": "\"Conta do WhatsApp criada\"",
"3vM4NI": "\"^*Sabe mais*^ no nosso Centro de Ajuda.\"",
"3vXuoP": "\"Número de registo para GST incorreto\"",
"3vYNrn": "\"Neste momento, {card} não é um método de pagamento aceite. Seleciona um método de pagamento diferente ou adiciona um novo.\"",
"3vZCLU": "\"Guardar Cartão\"",
"3va43U": "\"A atualizar o saldo\"",
"3vmny2": "\"Atualizar as tuas informações fiscais\"",
"3w3pEx": "\"Não é possível processar o reembolso\"",
"3w5U5N": "\"A morada oficial registada nos serviços fiscais e da administração pública. Se não representares uma empresa registada, insere a tua morada para envio de correio.\"",
"3w6VrJ": "\"Pensilvânia\"",
"3wKLBC": "\"Selecionar {country or currency}\"",
"3wS6J": "\"Termos e Condições\"",
"3wVq9g": "\"Texto\"",
"3we6VF": "\"Isto pode demorar alguns segundos...\"",
"3weE2N": "\"Mês:\"",
"3wjFKN": "\"Insere um montante entre {threshold min} e {threshold max}.\"",
"3wng9Q": "\"Morada 2\"",
"3wsgZU": "\"A tua conta do WhatsApp Business vai ser visível no Gestor de Negócios.\"",
"3wusu0": "\"Reclamar\"",
"3wxbYA": "\"O teu crédito disponível vai ser inferior a 30% do teu Saldo máx. original\"",
"3wyH5t": "\"Adiciona o teu método de pagamento para concluíres esta encomenda.\"",
"3xA5LU": "\"Não foi possível concluir o teu pedido. Tenta novamente mais tarde.\"",
"3xL6LE": "\"É demasiado tarde para cancelar esta encomenda\"",
"3xL9Rn": "\"Remover conta corrente?\"",
"3xNSXs": "{\"*\":\"{number} artigos\",\"_1\":\"1 artigo\",\"__lvl\":1}",
"3xVt20": "\"Inativo\"",
"3xbLA6": "\"Adicionar\"",
"3xkTw5": "\"Cartão confirmado\"",
"3xseS4": "\"Resumo da encomenda\"",
"3xwO8T": "\"O pagamento de cada uma das faturas vai aparecer como uma transação em separado no teu extrato bancário.\"",
"3y4cTt": "\"O número de vezes que o teu perfil foi visualizado.\"",
"3yDg62": "\"Mensagem de texto (SMS)\"",
"3yN6cL": "\"Foi aqui que a tua publicação foi visualizada mais vezes. Conseguiu mais impressões de {source, like Home} e {source, like Profile}.\"",
"3ySpOM": "\"Explorar\"",
"3yjlKv": "\"Mesmo com um crédito de publicidade, tens de adicionar um método de pagamento para publicar anúncios. Podes reclamar o crédito de publicidade depois de inserires as tuas informações de pagamento.\"",
"3ypfq": "\"Adiciona a tua morada para concluíres esta encomenda.\"",
"3yuRZZ": "\"Província\"",
"3z0WLA": "\"3.ª\"",
"3z4ARL": "\"Ativar OTP\"",
"3z9e7G": "\"Cidade\\\/Localidade\"",
"3zGzKR": "\"O número de toques para obter indicações para o teu negócio.\"",
"3zTAuR": "\"Agora, este é o teu método de pagamento principal na tua conta.\"",
"3zcdXo": "\"Banco de la Nación Argentina\"",
"3zk4SK": "\"Visitar Site\"",
"3zmwXI": "\"Estás a criar este anúncio para um cliente com sede em França?\"",
"3zwdcz": "\"Contactar o suporte\"",
"401gGV": "\"Esta identificação do negócio é o proprietário do cartão e já pode ser utilizado\"",
"4025ae": "\"Retomar Promoção\"",
"40BSi8": "\"Maio\"",
"40L8EM": "\"Nome civil\"",
"40OC8I": "\"Não tens saldo atual.\"",
"40RY0R": "\"Tens outras credenciais de pagamento registadas que também precisam de ser reautorizadas. Se não as reautorizares, não vais poder usá-las como método de pagamento alternativo.\"",
"40SjsP": "\"Adicionar método de pagamento\"",
"40ZX7d": "\"Insere a identificação do negócio da organização que queres adicionar a {card type}. Tens de ser editor(a) financeiro(a) do negócio que estás a adicionar.\"",
"40m50X": "\"Com origem na localização\"",
"40t1Kd": "\"Os dias da semana em que os teus seguidores estiveram mais ativos.\"",
"40wjSs": "\"Um problema do sistema impediu que as tuas alterações fossem guardadas. Tenta novamente.\"",
"40ygtp": "\"Concluído\"",
"411gvs": "\"Morada de faturação\"",
"412p1q": "\"Só te vai ser cobrado o montante que gastares. Os negócios que adicionaste vão ser faturados em separado pelo montante que gastaram.\"",
"418nRa": "\"A tua data e limite de faturação foram atualizados com sucesso\"",
"41EDCF": "\"Endereço de e-mail\"",
"41FNDP": "\"Isto não é necessário para publicares anúncios no Facebook.\"",
"41Pdng": "\"Obrigado por enviares as informações da tua organização\"",
"41Wt5R": "\"A promoção vai começar a ser publicada e a cobrança vai ser efetuada no teu método de pagamento.\"",
"41b8hM": "\"Espírito Santo\"",
"425MGD": "\"Só os parceiros que aprovares vão poder identificar-te em histórias e publicações de conteúdos de marca.\"",
"42Dh3h": "\"Partilhar com os teus amigos\"",
"42HNxw": "\"Conta desativada\"",
"42N0LC": "\"Explorar\"",
"42N31L": "\"Dinheiro adicionado ao saldo\"",
"42RVkl": "\"Saber mais\"",
"42nsqs": "\"O teu número de registo para GST foi guardado na tua conta de anúncios.\"",
"42s69Z": "\"Informação de identificação do IVA ignorada\"",
"431Us1": "\"A atualização falhou\"",
"435QgV": "\"Abrangida pela proteção de compras\"",
"438PUk": "\"Tenta novamente mais tarde\"",
"439yUX": "\"TENTAR NOVAMENTE\"",
"43GMSk": "\"Utilizar antes esta morada?\"",
"43K4sP": "\"QUI\"",
"43R5Hq": "\"Ao carregares documentos, encriptamo-los e armazenamo-los em segurança. Vamos armazenar os teus documentos durante 1 ano após o envio.\"",
"43Rt7F": "\"Adiciona ou seleciona a tua morada de entrega para continuares.\"",
"43Vlwp": "\"Pincode (Código postal da Índia)\"",
"43c8Km": "\"1 hora\"",
"43d54M": "\"Adicionar cartão de débito ou de crédito\"",
"43h9db": "\"Identificação fiscal\"",
"43kwwF": "\"Conversar com um agente\"",
"43lEfa": "\"Ilhas de Andamã e Nicobar\"",
"43pJwX": "\"Nova Jérsia\"",
"43susz": "\"Ceará\"",
"440nUp": "\"Código postal\"",
"444ArI": "\"Durante este período, não vais poder fazer alterações a esta conta de anúncios nem publicar novos anúncios. Quando o processo tiver sido concluído, qualquer saldo  em dívida vai ser cobrado ao teu saldo pré-pago e, depois, vais poder enviar o teu pedido de reembolso.\"",
"44Hcqi": "\"O que é o crescimento global?\"",
"44LcuV": "\"De {merchantName}\"",
"44Mgd": "\"1 dia\"",
"44ezAA": "\"Visitas ao site\"",
"44fhXs": "\"Média de interações com a publicação\"",
"452LIV": "\"O e-mail de administrador, caso necessitemos de entrar em contacto para questões relacionadas com o teu pedido.\"",
"455KaH": "\"Não foi possível enviar a tua mensagem. Tenta novamente.\"",
"45DoN3": "\"Identificação fiscal inválida\"",
"45NPTk": "\"O número de vezes que esta foto foi vista.\"",
"45ZF0H": "\"Visitas ao perfil\"",
"45ZUFT": "\"Filtros\"",
"45emVm": "\"Paga com transferência bancária ou cheque\"",
"45iDYW": "\"{tax_id_label} (opcional)\"",
"45qoIa": "\"Número da fatura\"",
"45vM52": "\"As tuas definições de segurança ajudam a evitar compras não autorizadas na tua conta.\"",
"45xwOi": "\"Editar informações de pagamento\"",
"461jpz": "\"Se removeres {payment method name}, vais ter de adicionar um novo método de pagamento para publicar anúncios.\"",
"46DlkB": "\"O dinheiro já está disponível para gastares em anúncios.\"",
"46JYGd": "\"Informações do vendedor\"",
"46Mv1O": "\"Não, obrigado\"",
"46SjVc": "\"O teu cartão está agora pronto a usar.\"",
"46Tn3X": "\"Nome da empresa B\"",
"46evke": "\"Insere uma data\"",
"46hXeo": "\"Morada de faturação\"",
"46iIGO": "\"Cartão de crédito ou de débito\"",
"46lbO0": "\"Usar como predefinição\"",
"46ld1Y": "\"Aprovação do pedido pendente\"",
"46lr4h": "\"Alcance\"",
"46qeAB": "\"Não foi possível adicionar o PayPal\"",
"479aVm": "\"Grátis\"",
"47MEei": "\"Cidade\"",
"47O8OR": "\"Informações de contacto\"",
"47YLI2": "\"Ponto\"",
"47egjo": "\"Porto Rico\"",
"47jUtD": "\"Insere um código postal válido\"",
"47mJFY": "\"Criar Conta\"",
"47sTSa": "\"Eliminar esta morada?\"",
"47sj3x": "\"º\"",
"47vCoI": "\"Nome no cartão\"",
"48FI1p": "\"Insere um número de conta bancária válido.\"",
"48GxZG": "\"Informação de negócio\"",
"48IJJe": "\"Se inserires o teu TIN, o Facebook não vai receber nem pagar IVA à autoridade tributária local.\"",
"48ZAoh": "\"A tua encomenda está abrangida pela\"",
"48iWHg": "\"Contacta o suporte para solicitar o reembolso do teu saldo pré-pago.\"",
"49RZaF": "\"Adicionar dinheiro com Boleto,\"",
"49UIYc": "\"Identificação do negócio\"",
"49Uvm6": "\"O imposto estimado inclui apenas o Imposto sobre bens e serviços (GST).\"",
"49fH4Q": "\"Dacota do Norte\"",
"49fePW": "\"Data de validade:\"",
"49fs2k": "\"Declaro que recebi um mandato escrito do anunciante.\"",
"49sMV3": "\"Nome do proprietário da conta\"",
"49yDo5": "\"Vais ter de pedir a tua devolução no seguinte site: {=[websiteName]}\"",
"4A6EKV": "\"Insere um IBAN válido.\"",
"4A6zck": "\"Doado a {date}\"",
"4AAy4a": "\"Crédito de publicidade: {currentBalance}\"",
"4ABK1q": "\"PROMOVER ESTA PUBLICAÇÃO\"",
"4ADrjO": "\"> 0%\"",
"4AFIdJ": "\"A verificar o teu cartão de crédito\"",
"4AOxzH": "\"Mensagem não enviada\"",
"4AY7mm": "\"O Facebook pode pedir ao meu banco para debitar da minha conta e o meu banco pode debitar da minha conta quando solicitado pelo Facebook.\"",
"4Ab6qd": "\"Selecionar tudo\"",
"4BHHJh": "\"O número de administrador caso necessitemos de entrar em contacto para questões relacionadas com o teu pedido.\"",
"4BHxbg": "\"ABN (Número de Identificação de Pessoa Coletiva da Austrália)\"",
"4BUyKj": "\"À medida que efetuares pagamentos com sucesso, vamos continuar a aumentar o teu limite até atingires este montante. O teu limite não vai ser aumentado para um valor superior a este a menos que o aumentes manualmente outra vez.\"",
"4BibBB": "\"Limite de gastos da conta\"",
"4BmZPr": "\"Promoções\"",
"4BxOPk": "\"{Learn more link} sobre a forma como trabalhamos com o Stripe.\"",
"4C5Kcd": "\"Conta desativada\"",
"4CQEyg": "\"Não foi possível carregar as fotos\"",
"4CnXa3": "\"O saldo pré-pago restante na tua conta de anúncios.\"",
"4CwhCw": "\"Eliminar PayPal\"",
"4D0lOQ": "\"Se tiver ocorrido um erro no pagamento do teu débito direto pela Facebook Inc. ou pelo teu banco ou agência financeira, tens direito a um reembolso total e imediato do montante pago pelo banco ou agência financeira.\"",
"4D34gb": "\"Estatísticas\"",
"4D5Gu4": "\"Podes selecionar países específicos onde os teus conteúdos vão ser visíveis.\"",
"4D7Rna": "\"Pagamento enviado\"",
"4DA0pa": "\"Fechar\"",
"4DD9va": "\"Número de telemóvel\"",
"4DDsJF": "\"O crédito de publicidade vai ser gasto antes dos teus outros métodos de pagamento. {learn more}\"",
"4DOibF": "\"Pagar\"",
"4DaYS4": "\"{name of business} foi removido da tua fatura mensal\"",
"4DlPFY": "\"Oculta mais comentários que possam ser ofensivos.\"",
"4DnXW1": "\"Pagamentos protegidos\"",
"4Duwt1": "\"Método de pagamento\"",
"4DwnDO": "\"Devido à nova legislação fiscal na Índia, em breve vais ter de te registar no GST e fornecer o teu número de registo para GST para continuares a publicar anúncios no Facebook.\"",
"4Dwyk9": "\"Carrega um {=document} que mostre o nome da organização.\"",
"4E729u": "\"4 horas\"",
"4EOr94": "\"Validar morada de faturação\"",
"4ETUUe": "\"Remover cartão\"",
"4EYy1v": "\"Ao enviares este pedido para a faturação mensal, aceitas, os seguintes Termos e Condições:\"",
"4EfMG2": "\"28\"",
"4EnMk3": "\"Como podemos ajudar?\"",
"4Et5s4": "\"O número de toques para enviar um e-mail ao teu negócio.\"",
"4Etj7b": "\"{order number} artigos\"",
"4Ey6iH": "\"Verificação necessária\"",
"4F3rQh": "\"A minha organização não está apresentada\"",
"4F6TRq": "\"Não foi possível concluir o teu pedido. Tenta novamente mais tarde.\"",
"4FItAV": "\"Porque é que queres devolver isto?\"",
"4FOxEf": "\"Para o Brasil, é necessário usar BRL\"",
"4FUR0Z": "\"Identificação fiscal, designação social e morada do negócio\"",
"4FXAFt": "\"Não foi possível enviar as informações\"",
"4FXvtG": "\"Segurança extra com o Facebook Pay\"",
"4Fbz0Y": "\"Fornece o teu BIN para confirmares o teu registo fiscal e a tua utilização de publicidade para fins comerciais. Se optares por não o fornecer, poderá ser cobrado um imposto de 15% sobre os anúncios que publicas.\"",
"4FhKuT": "\"Documento legal necessário\"",
"4G2EMZ": "\"Sem resultados\"",
"4G3I75": "\"Não foi possível adicionar fundos à tua conta. Tenta novamente.\"",
"4G9Q1S": "\"Métodos de Pagamento\"",
"4GnQOU": "\"Este campo é de preenchimento obrigatório\"",
"4Go685": "\"Adiciona a tua compra à tua história para as pessoas poderem ver o que compraste.\"",
"4GwGrC": "\"Referência: {tracking number}\"",
"4GwswU": "\"25\"",
"4Gx9c9": "\"Sem gastos\"",
"4Gxyxz": "\"Tornar ativa\"",
"4MqCU": "\"Campo obrigatório\"",
"4WJJS": "\"Obter ajuda com a tua encomenda\"",
"4WcVb": "\"Adicionar um nome\"",
"4a11PA": "\"Carolina do Norte\"",
"4a90n7": "\"Cidade\\\/Região\"",
"4aEVYk": "\"Banco Máxima S.A.\"",
"4aJoUk": "\"Criar conta do WhatsApp\"",
"4aKHKQ": "\"Não precisas de uma identificação fiscal para publicares anúncios no teu país.\"",
"4aRBb5": "\"Promoção\"",
"4aexVO": "\"Poderá demorar entre 2 a 3 dias úteis para visualizares o pagamento da fatura na tua conta. Depois de liquidada, vamos cobrar o pagamento do saldo atual no teu cartão de crédito. Vamos enviar-te um e-mail quando o processo estiver concluído.\"",
"4anjsF": "\"Localizações principais\"",
"4aonwm": "\"Atualmente indisponível\"",
"4aw0Jj": "\"Encomendas\"",
"4b88v4": "\"Ao registares-te, concordas com os nossos <b>Termos e a Política de Privacidade.<\\\/b>\"",
"4bFV9W": "\"Criado a\"",
"4bMo81": "\"º\"",
"4bO4CV": "\"Crédito de publicidade aplicado\"",
"4bRIJ0": "\"Envio\"",
"4bUZ3E": "\"Descarrega para pagar pessoalmente\"",
"4bXafn": "\"Insere o número do cartão de débito ou de crédito correto.\"",
"4baI95": "\"QUEM PAGA AO FACEBOOK DIRETAMENTE?\"",
"4besRO": "\"Obter ajuda com pagamentos\"",
"4bjcER": "\"Tentar novamente\"",
"4brB2S": "\"TRN incorreto\"",
"4bsXEI": "\"Ao inserires as tuas informações de pagamento, aceitas os nossos <b>termos de pagamento<\\\/b> e as nossas <b>políticas<\\\/b>.\"",
"4btawo": "\"Província\"",
"4bynSp": "\"Insere um número de registo para GST válido.\"",
"4c0nn3": "\"Insere o teu método de pagamento\"",
"4c5DTu": "\"Não foi possível marcar o teu problema como resolvido. Tenta novamente.\"",
"4c5SQV": "\"Conta de anúncios fechada\"",
"4c8srd": "\"Vais precisar destas informações\"",
"4cQIeu": "\"Insere um país válido\"",
"4ccy68": "\"º\"",
"4chers": "\"Perfil comercial\"",
"4cretX": "\"Um problema de sistema impossibilitou o carregamento dos recursos. Tenta novamente.\"",
"4d6qX3": "\"As tuas informações\"",
"4d7yFv": "\"Saber mais\"",
"4d8tlD": "\"Estás a adicionar {amount} à tua conta de anúncios. Verifica o saldo de {payment method} antes de continuares.\"",
"4d9P6V": "\"Edita ou elimina as informações que não queres ver no Instagram. Podes editar a qualquer momento nas Definições.\"",
"4dBuCu": "\"Ano:\"",
"4dl3mm": "\"Inserir um montante para {payment method title} {optional}\"",
"4ds6In": "\"Esta transação não foi cobrada. Tenta novamente.\"",
"4e5rYQ": "\"Algumas estatísticas não estão disponíveis para esta publicação\"",
"4eHy59": "\"Total da encomenda\"",
"4eLS42": "\"Copia o código de barras do boleto e paga através da tua app de e-banking ou através do site do teu banco.\"",
"4ek07Z": "\"Os teus pagamentos são processados em segurança com o Facebook Pay. As tuas informações de pagamento vão ser guardadas para a próxima vez. <b>Saber mais<\\\/b>\"",
"4el2xV": "\"O número de pessoas que viu a tua publicação.\"",
"4elqwY": "\"A tua conta de anúncios ainda está encerrada\"",
"4eqbxD": "\"Termos legais\"",
"4ev1JM": "\"Alterar o método de pagamento principal\"",
"4fFGts": "\"Cria promoções no Instagram para ajudar a desenvolver o teu negócio.\"",
"4fIY9A": "\"Promover esta publicação\"",
"4fIaot": "\"O teu método de pagamento principal vai ser usado para pagar todos os anúncios na tua conta.\"",
"4fPEYt": "\"Designação social do negócio:\"",
"4fgB7i": "\"Guardar\"",
"4frgnM": "\"Primeiro, envia um e-mail a {merchant_name} para obteres ajuda.\"",
"4fyYZD": "\"Nome da empresa F\"",
"4g8WUI": "\"Insere um BRN válido.\"",
"4gFgON": "\"Número de identificação GST incorreto\"",
"4gMc0G": "\"a tua moeda é\"",
"4gRZUD": "\"É necessário efetuar a atualização da aplicação\"",
"4gRk6d": "\"Os teus seguidores\"",
"4gUKG4": "\"Montante total devido\"",
"4geTST": "\"Etiqueta de envio\"",
"4gfg7c": "\"Verificado com sucesso\"",
"4gjCNd": "\"Este é o número de contas que te seguiram menos o número de contas que deixaram de te seguir ou que deixaram o Instagram no período de tempo selecionado.\"",
"4gmuXM": "\"º\"",
"4gspT8": "\"Definir limite de gastos\"",
"4gzBgz": "\"Página da fatura.\"",
"4h1xNr": "\"º\"",
"4hIV0n": "\"As tuas informações de pagamento estão sempre protegidas.\"",
"4hLN5d": "\"Paga a tua fatura, edita os métodos de pagamento ou entra em contacto com o suporte.\"",
"4hW9mI": "\"Alterar o limite de faturação\"",
"4hWRAq": "\"Remover método de pagamento\"",
"4hXPg8": "\"Biar\"",
"4htm9x": "\"Acesso à criação de anúncios\"",
"4hubOS": "\"Seleciona um método de pagamento válido para prosseguires\"",
"4hudRi": "\"Adicionar método de pagamento\"",
"4hv9G7": "\"Moeda\"",
"4i1ii6": "\"Este conjunto de estatísticas mede a quantidade de pessoas que vê os teus conteúdos e onde os encontram.\"",
"4i98G8": "\"A nossa equipa de suporte pode ajudar-te a concluíres o teu pedido de reembolso. Acede ao Centro de Ajuda e procura a secção identificada com \\\"Contactar a nossa equipa de suporte\\\".\"",
"4ibZFb": "\"Ocorreu um erro\"",
"4iijI7": "\"A tua morada de envio do Shop Pay vai ser partilhada com o vendedor, em conjunto com as tuas informações de contacto.\"",
"4ip2HL": "\"Seleciona uma forma para entrarmos em contacto contigo para confirmarmos a tua ligação a esta organização.\"",
"4itGC6": "\"Responder\"",
"4ixgXb": "\"Vai-te ser cobrado no dia {new billing date} de cada mês ou no último dia do mês nos meses mais curtos, bem como cada vez que gastares {new billing threshold}.\"",
"4j1rdd": "\"Associar PayPal\"",
"4j7AAc": "\"Informações da conta\"",
"4jBASV": "\"Encomendas e pagamentos\"",
"4jEITb": "\"O pagamento é fornecido pelo Facebook Pay, uma forma segura de pagar. <b>Saber mais<\\\/b>\"",
"4jOiyR": "\"Adicionar detalhes aqui...\"",
"4jwG3v": "\"A identificação do negócio é um número identificador individual que pode ser encontrado no Gestor de Negócios, por baixo do separador Informações do negócio.\"",
"4kCTje": "\"Continuar esta promoção?\"",
"4kD3xC": "\"Província\"",
"4kIR2o": "\"Mónaco\"",
"4kL28A": "\"Número de identificação fiscal:\"",
"4kL62r": "\"As empresas têm a opção de aprovar que contas podem identificar um perfil comercial em Definições do negócio > Conteúdos de marca.\"",
"4kLKFJ": "\"Interações\"",
"4kcgpP": "\"O número de registo para GST que indicaste está incorreto. Insere um número de registo para GST com 15 carateres válido sem espaços nem carateres especiais.\"",
"4kcuFB": "\"Estabelece ligação à Internet e tenta novamente.\"",
"4ko6Na": "\"Sair sem guardar o método de pagamento?\"",
"4kotW8": "\"A tua oferta para adicionar {name of business} à tua faturação mensal não foi removida\"",
"4kzjc": "\"Depois de removido, este negócio pode continuar a gastar na tua faturação durante um máximo de 30 minutos. Após os 30 minutos, o negócio vai deixar de poder aceder ao teu crédito de faturação mensal.\"",
"4l5n4h": "\"{percentage}%\"",
"4l6Gdf": "\"Criar conta de anúncios nova\"",
"4l7VbX": "\"Pessoas alcançadas\"",
"4lHl9r": "\"Compraste um anúncio com {Charged amount} através de {Card label}\"",
"4lYtEh": "\"Este conjunto de estatísticas mede as ações que as pessoas realizam quando interagem com a tua história.\"",
"4lftmk": "\"Adicionar foto da parte da frente do teu documento de identificação\"",
"4lpDww": "\"Código postal\"",
"4lsyxK": "\"Apresentação do saldo pré-pago\"",
"4lwh3M": "\"{billing date} ou no último dia do mês, no caso dos meses mais curtos\"",
"4m2Rin": "\"Precisamos de encerrar permanentemente a tua conta para aplicar débitos finais ao teu saldo pré-pago para os anúncios que foram publicados recentemente. Se tiveres saldo em dívida, o teu reembolso pode ser inferior ao saldo pré-pago que aparece atualmente na tua conta. O teu anúncio desativado vai ficar visível, mas encerrado permanentemente. Este processo pode demorar até 2 dias úteis. Para publicar anúncios no futuro, podes criar uma nova conta de anúncios em qualquer altura.\"",
"4m4WD3": "\"Concluído\"",
"4mBJ2b": "\"Número GST (opcional)\"",
"4mBzwN": "\"Siquim\"",
"4mDA06": "\"Saldo disponível\"",
"4mDNLy": "\"documento\"",
"4mEYQ": "\"Não tens faturas disponíveis.\"",
"4mKpPR": "\"O que está envolvido\"",
"4mWxzW": "\"Acordo de Faturação do Workplace\"",
"4mZsvE": "\"Morada 1\"",
"4mdPhL": "\"Adiciona fotos que mostrem claramente o problema.\"",
"4mfwtN": "\"Contacta-nos\"",
"4moJgU": "\"Banco Original do Agronegócio S.A.\"",
"4mqGRs": "\"Este dinheiro do Boleto já está disponível para gastar em anúncios.\"",
"4mxkqT": "\"Número de registo (opcional)\"",
"4n26tE": "\"Promoção do Instagram\"",
"4n8iuc": "\"OK\"",
"4nMKZa": "\"Paraíba\"",
"4nMnIT": "\"Sair\"",
"4nROBI": "\"Remover limite de gastos\"",
"4nSSzk": "\"{payment method name} removido\"",
"4nW3ic": "\"QUARTA-FEIRA\"",
"4nWlqP": "\"Visualizações\"",
"4nrO5j": "\"Seleciona um método de pagamento diferente\"",
"4nsoGQ": "\"Detalhes da transferência bancária\"",
"4nulEh": "\"Limite de gastos inválido\"",
"4o8JjQ": "\"Uma vez que já pagaste este anúncio, só podes aumentar o orçamento original.\"",
"4oGCoV": "\"4. O Facebook pode decidir não aprovar o teu pedido de faturação mensal dos anúncios do Facebook ou de faturação mensal do WhatsApp ou para ambos.\"",
"4oGKYb": "\"16\"",
"4oGYYA": "\"Aprovar\"",
"4oS6fa": "\"Não definido\"",
"4oT2o": "\"Devido às novas regras relativas à privacidade na Europa, as estatísticas relacionadas com mensagens para os conteúdos publicados a partir de ou para a Europa não estão disponíveis neste momento. As estatísticas afetadas poderão apresentar uns tracinhos (\\\"--\\\") em vez de dados.\"",
"4oTozC": "\"Crédito de publicidade\"",
"4oVFR8": "\"Podes pagar o saldo em aberto\"",
"4oZ8PM": "\"Insere um NIT válido.\"",
"4ocJp4": "\"O número de toques no site no teu perfil.\"",
"4omlKA": "\"Número de Identificação de Pessoa Coletiva (NIPC)\"",
"4omz6z": "\"Identificação do negócio do cliente inválida\"",
"4owghL": "\"Remover negócio\"",
"4p8hMo": "\"Anúncio comprado\"",
"4p9V5d": "\"Ocorreu um erro, tenta mais tarde.\"",
"4pCSZX": "\"a ser processadas\"",
"4pHN8z": "\"A pesquisar...\"",
"4pZoV": "\"Terás de adicionar informações fiscais à tua conta para poderes publicar anúncios.\"",
"4pcDhj": "\"Erro\"",
"4pcSVD": "\"Pesquisar a tua organização\"",
"4pqVkt": "\"Sobre a nossa política de não discriminação\"",
"4pty6m": "\"Idade\"",
"4pvQSO": "\"Adicionar dados fiscais\"",
"4q3aDg": "\"Identificação de parceiros de negócios\"",
"4qFWfq": "\"Código postal\"",
"4qOdiE": "\"Se quiseres selecionar BR como teu país, regressa ao ecrã anterior e seleciona BRL como moeda.\"",
"4qTyid": "\"União Americana pelas Liberdades Civis\"",
"4qbZwr": "\"Receberás uma resposta do Facebook Finance nos próximos 2 a 3 dias úteis. Tens questões? Consulta o nosso {link (Help Center)}.\"",
"4qeq9v": "\"Adicionar dinheiro\"",
"4qmEKx": "\"Infelizmente, não foi possível concluir o teu pedido. Tenta novamente dentro de momentos.\"",
"4qxUSM": "\"Informações de pagamento guardadas\"",
"4qzCPv": "\"História seguinte\"",
"4r8fhq": "\"Conta de anúncios desativada\"",
"4rDzCy": "\"Informações do negócio e dados fiscais\"",
"4rM12Y": "\"Completa o teu pagamento com as seguintes informações por {expirationDate}. Uma vez pago, os fundos serão adicionados ao teu saldo pré-pago.\"",
"4rQfYI": "\"Direcionar um anúncio a um cartão de crédito para todas as pessoas de idade elegível\"",
"4rREn5": "\"Para verificarmos as tuas informações, vamos depositar duas pequenas quantias na tua conta bancária e enviar-te um e-mail com instruções sobre como deves proceder em seguida.\"",
"4rSRMC": "\"Reservar agora\"",
"4rUv8o": "\"Erro a atualizar o estado da promoção\"",
"4ribD5": "\"Responsabilidade\"",
"4rq87Q": "\"Pode ser necessário carregar uma cópia do teu registo comercial ou de um documento fiscal recente.\"",
"4rrW5Y": "\"Escolhe palavras ou frases que não queres ver e nós ocultamos os comentários que as contêm.\"",
"4s2wA5": "\"Podes ignorar este passo por agora, mas podes não conseguir publicar anúncios no futuro até adicionares as tuas informações de GST à tua conta.\"",
"4sFeFi": "\"Esta estatística não está disponível\"",
"4sL4ot": "\"Podes continuar a gastar a menos que o limite de crédito do cartão ou o saldo da conta seja atingido.\"",
"4sLG9P": "\"O número de toques para ver a foto ou vídeo seguinte na tua história.\"",
"4sMW80": "\"4. O Facebook pode decidir não aprovar o teu pedido de faturação mensal.\"",
"4sPATH": "\"Tem em atenção que uma cópia do mandato deve ser disponibilizada ao Facebook a pedido.\"",
"4seFeN": "\"Fornece o teu número de registo comercial australiano (ABN) para confirmares o teu registo fiscal e a tua utilização de publicidade para fins comerciais. Se optares por não o fornecer, poderá ser cobrado um imposto de 10% sobre os anúncios que publicas.\"",
"4stS2P": "\"Retroceder\"",
"4sxi5d": "\"Total de interações com a publicação\"",
"4t5K0": "\"Não é possível enviar a mensagem\"",
"4tA37m": "\"Adicionar informações de pagamento\"",
"4tDDQM": "\"PIN de segurança\"",
"4tDbep": "\"Resta 1 hora\"",
"4tEiZp": "\"Ocorreu um erro inesperado. Tenta novamente mais tarde.\"",
"4tGNh8": "\"Isto é o que os clientes vão ver. A fim de testar esta funcionalidade, fornece um endereço real. Não vais necessitar de fornecer informações reais sobre pagamentos.\"",
"4tJNcY": "\"Estado, província ou região\"",
"4tVhAu": "\"Código de confirmação\"",
"4tXUsw": "\"Tenho um crédito de publicidade do Facebook.\"",
"4tbzNl": "\"º\"",
"4tjr4x": "\"Mensagem não enviada\"",
"4tsuJ0": "\"Estados Unidos\"",
"4twgYH": "\"Informações de contacto\"",
"4u0mKS": "\"Promoção\"",
"4u1zIO": "\"Sabe mais sobre a nossa {branded content policy}\"",
"4uhGB1": "\"Enviar\"",
"4um6t4": "\"Podes iniciar uma devolução depois de o artigo ser enviado.\"",
"4usrGg": "\"Tentar novamente\"",
"4usy4c": "\"Não foi possível remover o teu método de pagamento. Tenta novamente mais tarde.\"",
"4uwPgF": "\"º\"",
"4v4Prz": "\"Tentar novamente\"",
"4vJqd7": "\"Saldo atual\"",
"4vVl3": "\"Informações NIT ignoradas\"",
"4vWvCf": "\"O PAN que inseriste não corresponde ao teu número GST. Verifica os números e tenta novamente.\"",
"4vl7k5": "\"6\"",
"4vqfho": "\"Estado atual: {given order status}\"",
"4vszeF": "\"Tens a certeza de que queres sair do pagamento?\"",
"4vwNxS": "\"O teu pedido de reembolso não foi enviado\"",
"4vzGhY": "\"Palavras, separadas por vírgulas...\"",
"4vzICr": "\"Promover\"",
"4wD5UD": "\"Criar conta de anúncios nova\"",
"4wJ3Jh": "\"Setembro\"",
"4wMfR2": "\"Nenhum conteúdo para mostrar\"",
"4wOV9A": "\"º\"",
"4wRxI0": "\"2.ª\"",
"4wb2aD": "\"Número de dígitos concluído: {index of digit in PIN view}\"",
"4whmQ9": "\"Caixa de edição. Toca duas vezes para inserires o texto. Toca duas vezes sem soltar.\"",
"4wwuJU": "\"Rever encomenda\"",
"4x7eQg": "\"Podes ignorar este passo por agora, mas podes não conseguir publicar anúncios no futuro até adicionares as tuas informações INN à tua conta.\"",
"4xC1Zt": "\"Os teus anúncios não vão ser publicados até concluíres o teu pagamento.\"",
"4xGoSq": "\"Inserir uma cidade válida\"",
"4xOft1": "\"Número da NE – Opcional\"",
"4xRskj": "\"Impressões\"",
"4xX2ll": "\"Informações de INN ignoradas\"",
"4xcJ7C": "\"Candidata-te aos pagamentos por faturação mensal\"",
"4xhgZv": "\"Ao criares uma conta de anúncios, aceitas os Termos do Facebook, incluindo os Termos de Pagamento para o método de pagamento selecionado, em nome da empresa {name of business}, como seu representante autorizado.\"",
"4xnkw3": "\"Aplicam-se os Termos\"",
"4xuchj": "\"Nome da empresa A\"",
"4xybCV": "\"Devolver artigo?\"",
"4xzabq": "\"Copia o número do teu boleto e paga online no site ou na app móvel do teu banco.\"",
"4xzeS8": "\"QUINTA-FEIRA\"",
"4y4eDO": "\"Foste adicionado\\\/a ao {credit card detail} de {name of business}\"",
"4yI1Jb": "\"Editar morada inserida\"",
"4yMef8": "\"A tua conta de anúncios vai ser desativada\"",
"4yPGVx": "\"Publicado a {date string}, às {time string}\"",
"4yfmkP": "\"Acordo de Faturação do Workplace\"",
"4yg2uz": "\"Se tornares a conta de anúncios {account name and number} ativa, vais poder começar a publicar anúncios nesta conta imediatamente.\"",
"4ymmQS": "\"Maranhão\"",
"4yvEuG": "\"Promover novamente\"",
"4yyLv3": "\"Esta conta PayPal está guardada para compras futuras.\"",
"4z4GBS": "\"Apensas publico os meus anúncios em determinadas épocas do ano\"",
"4zDfv1": "\"Motivo\"",
"4zGMb9": "\"Gostos\"",
"4zHyna": "\"O novo limite de crédito de {name of business} é {credit limit amount}.\"",
"4zWHpl": "\"O número de bilhetes comprados a partir do teu perfil.\"",
"4zXlog": "\"Data da encomenda\"",
"4zZY4c": "\"Introduzir informações de entrega\"",
"4zkkFn": "\"A data da próxima fatura é {next billing date}. Atualizaste a data da tua fatura para o dia {updated billing day of month, e.g. '31st'} de cada mês. Isto vai entrar em vigor a {effective date}.\"",
"4zlWV9": "\"Bengala Ocidental\"",
"4zmHd2": "\"Conta de anúncios a aguardar encerramento\"",
"4zmTrM": "\"Para alterar as informações desta conta, vais ter de criar uma nova conta de anúncios. Vais continuar a poder aceder a esta conta, mas será encerrada. Todos os anúncios criados com esta conta vão deixar de estar publicados.\"",
"4zpURU": "\"Rondônia\"",
"4zpZzr": "\"Público\"",
"4zq89a": "\"Código postal\"",
"52iAX": "\"Também podes adicionar um cartão com o PayPal.\"",
"5A2S7": "\"Copiado\"",
"5DIQo": "\"Obrigado. Foi aplicado um crédito de publicidade de {formatted coupon code amount} à tua conta. O saldo da tua conta de anúncios está pendente.\"",
"5F5Vo": "\"Identificação do IVA\"",
"5cb71": "\"Pedir acesso à criação de anúncios\"",
"5fi14": "\"Esta conta de anúncios vai ser usada para...\"",
"5gvfh": "\"Não é possível enviar mensagens com mais de {Size of the message, usually a large number} carateres. Encurta a tua mensagem e tenta novamente.\"",
"5lXuL": "\"Não foi possível concluir o pagamento\"",
"5saae": "\"Data de validade\"",
"5wTtn": "\"Ocorreu um erro. Tenta mais tarde.\"",
"60XD4": "\"O número de compromissos agendados para o teu perfil.\"",
"60fLg": "\"Insere o código de segurança de 3 dígitos no teu cartão.\"",
"6DGCL": "\"Terça-feira\"",
"6OATM": "\"Tens outro conjunto de credenciais de pagamento registadas que também precisam de ser reautorizadas. Se não as reautorizares, não vais poder usá-las como método de pagamento alternativo.\"",
"6Psoh": "\"A utilização dos créditos de publicidade está sujeita ao cupão do crédito de publicidade {link}.\"",
"6SiQk": "\"Detalhes do pagamento\"",
"6bS9A": "\"Com entrega prevista a {date}\"",
"6gHme": "\"Conta bancária adicionada\"",
"6hWhV": "\"Estás a pagar {payment amount}\"",
"6hiuk": "\"A conta bancária{bullet and space}{last four} foi adicionada à tua conta.\"",
"71csG": "\"E-mail\"",
"793qZ": "\"O teu pagamento não foi concluído\"",
"7DinS": "\"e\"",
"7HTxV": "\"Devido às regras relativas à privacidade, as estatísticas relacionadas com mensagens para anúncios publicados a partir de ou para algumas regiões não estão disponíveis neste momento. As estatísticas afetadas apresentam traços (\\\"--\\\") em vez dos dados.\"",
"7ehWZ": "\"Morada 2 (opcional)\"",
"89NIv": "\"Fornece o teu número de IVA para confirmares o teu registo fiscal e a tua utilização de publicidade para fins comerciais. Se optares por não o fornecer, poderá ser cobrado um imposto de 20% sobre os anúncios que publicas.\"",
"8K12a": "\"Não\"",
"8NzsE": "\"E-mails de faturação adicionais\"",
"8RcH9": "\"Ocorreu um erro ao criar o teu recurso. Tenta novamente.\"",
"8Sg7R": "\"A Rússia tem de usar RUB\"",
"8edWx": "\"Informações bancárias recebidas\"",
"8nkX": "\"Bloquear comentários de\"",
"8rNO0": "\"O alcance diz-te o número de pessoas que viu a tua promoção. As impressões são o total de vezes que foi vista.\"",
"91Hn3": "\"Créditos para anúncios\"",
"96hkv": "\"Não foi possível tratar este pagamento Shop Pay. Escolhe um método de pagamento diferente e tenta novamente.\"",
"99vog": "\"Saber mais\"",
"9AUjb": "\"Associar conta corrente\"",
"9BayS": "\"Este Gestor de Negócios vai poder gastar no teu cartão, mas não pode ver nem editar os detalhes do cartão. Vai ter de aceitar o acesso ao cartão antes de usá-lo.\"",
"9Dt7F": "\"O que são as estatísticas da Página?\"",
"9Ki2s": "\"O estado que selecionaste não corresponde ao que está no teu GST.\"",
"9WDKv": "\"Igual à morada jurídica\"",
"9he1s": "\"Vais ter de fornecer provas de que a tua organização é verdadeira e que a tua ligação é legítima.\"",
"9qv9j": "\"Cidade\\\/Distrito\\\/Localidade\"",
"9rpNT": "\"º\"",
"9sINU": "\"Alterações por guardar\"",
"9ujX4": "\"Tornar esta a minha morada predefinida\"",
"9wxat": "\"Enviar um código de segurança por mensagem para [entityNumber]\"",
"A404C": "\"{percent}% da promoção\"",
"AAudc": "\"Estado, província ou região\"",
"AHDTg": "\"O número de registo PAN que forneceste está incorreto. Insere um número de registo PAN de 11 carateres válido sem espaços nem carateres especiais.\"",
"AHpfN": "\"de 5\"",
"AKx4x": "\"Sex\"",
"ALfFM": "\"º\"",
"AS3n5": "\"O teu pagamento está a ser processado\"",
"ASrtV": "\"Conta bancária{bullet and space}{last four}\"",
"AqkzX": "\"Abertura do produto\"",
"AwGmQ": "\"º\"",
"B2AxN": "\"Ajuda\"",
"B4IoX": "\"Conta bancária\"",
"B8eQg": "\"O género dos teus seguidores.\"",
"BB3xr": "\"Adiciona um número de telemóvel, e-mail ou localização para que os clientes te possam contactar diretamente através de um botão no teu perfil.\"",
"BC8gg": "\"Pará\"",
"BH0sq": "\"Número de identificação de pessoa colectiva (BIN)\"",
"BI3jr": "\"Verifica a tua conta bancária\"",
"BgCC0": "\"O encerramento vai parar todas as tuas campanhas atuais e impedir-te de retomá-las ou de criar novos anúncios a menos que voltes a ativar a conta. O saldo em dívida na tua conta será cobrado ao teu método de pagamento principal. Os métodos de pagamento da tua conta serão automaticamente removidos depois de pagares o teu saldo em dívida.\"",
"Bn5cF": "\"Estónia\"",
"BvVG2": "\"º\"",
"BxRil": "\"Sair da verificação\"",
"CCIJ5": "\"Montante gasto:\"",
"CJ5B7": "\"Piauí\"",
"COU7T": "\"Crédito de publicidade\"",
"CQVTa": "\"Se optares por não indicar o teu NIT, podem cobrar-te um imposto de 19% sobre os anúncios que publicas.\"",
"CR4gM": "\"Erro ao adicionar o método de pagamento\"",
"CRglc": "\"Tutoriais\"",
"CSV5b": "\"Contacta o Instagram para obteres ajuda\"",
"CSyOs": "\"O teu limite tem de ser de, pelo menos, {min_threshold}\"",
"CeTJn": "\"min\"",
"Cg3XV": "\"A minha encomenda está danificada ou não corresponde à descrição\"",
"DCsO9": "\"Conversas por mensagem iniciadas\"",
"DE11O": "\"Código de pagamento\"",
"DFhHa": "\"Podes tentar novamente com o PayPal ou outro método de pagamento.\"",
"DKVsI": "\"Processamento do reembolso\"",
"DSVth": "\"Se os teus créditos de publicidade acabarem ou expirarem, podes adicionar mais dinheiro à tua conta em qualquer altura.\"",
"Db85q": "\"Número do cartão\"",
"Djizx": "\"Como armazenamos as tuas informações\"",
"DuL9z": "\"Excelente\"",
"E3eSF": "\"O código postal indicado está errado. Insere um código postal de 6 dígitos válido.\"",
"EEYLS": "\"Contactar o suporte\"",
"EO9QH": "\"Com origem na Página inicial\"",
"EP97H": "\"Reino Unido\"",
"EPlEd": "\"3. Encontra o código de 4 carateres na transação. O código pode incluir letras, números ou ambos (ex.: A4C5).\"",
"ESXVk": "\"Irlanda\"",
"Ea443": "\"O teu reembolso será depositado na conta bancária indicada abaixo. Vamos analisar as tuas informações e proceder ao reembolso no prazo de 20 dias.\"",
"Ec0Hz": "\"5. Se o Facebook aprovar o teu pedido de faturação mensal, vais estar sujeito(a) aos {link} e aos {self serve ads terms link}.\"",
"EiXiL": "\"Saber mais sobre\"",
"EluDb": "\"Cliques na ligação\"",
"EnsxV": "\"Ver Boleto\"",
"ExqTf": "\"Com outras origens\"",
"FGyWM": "\"H\"",
"FOgH5": "\"IVA\"",
"FTQm9": "\"Obter oferta\"",
"FTmI0": "\"Informações de pagamento do Shop Pay\"",
"FTwwo": "\"Ocultar comentários ofensivos\"",
"FUVeU": "\"Saldar dívida\"",
"FVaJx": "\"O número de identificação fiscal que indicaste está errado. Indica um CNPJ ou CPF válido.\"",
"FbjiN": "\"Vendido e enviado por {merchant name}\"",
"FkSvF": "\"O imposto estimado inclui apenas o Imposto de valor acrescentado (IVA).\"",
"Fpksf": "\"Guias sobre discriminação\"",
"FqAQV": "\"Monitorizamos os pagamentos no Instagram para detetar atividade não autorizada.\"",
"Fr2eT": "\"Insere um número de registo para QST válido.\"",
"FtL7p": "\"Adicionar um método de pagamento novo\"",
"G0HkD": "\"Set\"",
"GDjC": "\"Número de dígitos incompleto: {index of digit in PIN view}\"",
"GFfLT": "\"Atualizar agora\"",
"GHzdE": "\"Seguinte\"",
"GLCtr": "\"O número de vezes que a ligação da tua foto ou vídeo foi clicada.\"",
"GMTba": "\"Foi aqui que a tua publicação foi visualizada mais vezes. Conseguiu mais impressões de {source, like Home}.\"",
"GTTeg": "\"Um administrador pode atribuir permissões de Editor Financeiro no Gestor de Negócios.\"",
"Gg04i": "\"Código do crédito de publicidade\"",
"GhuH0": "\"Se tiveres faturas pendentes, podes vê-las na página Faturas no Gestor de Negócios.\"",
"HBcN9": "\"º\"",
"HF0iB": "\"O teu número de identificação de GST foi guardado na tua conta de anúncios.\"",
"HU7hI": "\"Quantia\"",
"HfMey": "\"Fornece o teu número de identificação fiscal para confirmares o teu registo fiscal e a tua utilização de publicidade para fins comerciais. Se optares por não o fornecer, poderá ser cobrado um imposto de 5% sobre os anúncios que publicas.\"",
"Hi79L": "\"º\"",
"Hm3g9": "\"Todos\"",
"HmAX3": "\"Nome da conta\"",
"HszGs": "\"Utilizar a morada sugerida\"",
"HuNAM": "\"O teu novo saldo pré-pago será de {new prepaid balance}\"",
"I6ASo": "\"Iniciar sessão no PayPal\"",
"IBzRB": "\"Como usamos as tuas informações\"",
"ISxcR": "\"O teu saldo pré-pago está completo, não podes adicionar fundos.\"",
"IZ7RJ": "\"Podes escolher se os créditos de publicidade são aplicados em campanhas de anúncios específicas ou ao nível da conta.\"",
"IgYy7": "\"A tua oferta para adicionar {name of business} à tua faturação mensal foi removida\"",
"IkkIG": "\"Carrega um documento legal\"",
"ImTmP": "\"A tua conta deve estar ativa para publicares anúncios\"",
"ImcIq": "\"Iniciar sessão\"",
"IneSb": "\"Não foi possível guardar o nome. Tenta novamente.\"",
"J4sb4": "\"Guardar Conta\"",
"JNK5n": "\"O número total de vezes que a tua publicação foi vista.\"",
"JPPBN": "\"Seguiram-te\"",
"JPuul": "\"Limite de faturação:\"",
"JVkab": "\"O número de respostas a esta foto ou vídeo na tua história.\"",
"JaHgH": "\"AS INFORMAÇÕES DO NEGÓCIO DO TEU CLIENTE\"",
"Jbu93": "\"Perfil\"",
"JqZdr": "\"Os locais onde se encontram os teus seguidores.\"",
"Jtwy0": "\"Hipercard Banco Múltiplo S.A.\"",
"JuihY": "\"Agora, podes criar anúncios novos e os anúncios existentes são publicados novamente.\"",
"JvS5N": "\"Definições de e-mail e de SMS\"",
"JxxwV": "\"27\"",
"K9DlE": "\"Cancelar encomenda\"",
"KCsnN": "\"Documentos aceites\"",
"KHV6y": "\"O que é a secção Explorar?\"",
"KYGP5": "\"Visita ao perfil\"",
"KjbiV": "\"O teu anúncio está a ser analisado. Vai ficar em direto assim que for aprovado.\"",
"KuUJE": "\"Usar o PayPal\"",
"KymnD": "\"Não podemos enviar para apartados\"",
"L4xJb": "\"Número CNPJ\\\/CPF\"",
"LMi4e": "\"Podes liquidar faturas por transferência bancária.\"",
"LPhZ0": "\"Seguro\"",
"LUpi9": "\"Visitar Feed de Páginas\"",
"LYIO7": "\"Algumas estatísticas são limitadas\"",
"LcQaH": "\"Adiciona ou seleciona o teu método de pagamento para continuares.\"",
"LlfaL": "\"O número de vezes que as pessoas começaram a conversar com o teu negócio depois de, pelo menos, 7 dias de inatividade, atribuído aos teus anúncios.\"",
"LrSTP": "\"Pagar através de banco online {bankName}\"",
"LrYIi": "\"Não foi possível adicionar a conta bancária\"",
"M0GAE": "\"selecionado neste momento\"",
"M2fcr": "\"º\"",
"M3wmp": "\"China Construction Bank (Brasil) Banco Múltiplo S\\\/A\"",
"MIYMC": "\"Tens controlo sobre a tua data de faturação.\"",
"MLk30": "\"Usar App\"",
"MT6Tg": "\"Alcance\"",
"MTLol": "\"Para continuares a publicares anúncios, vais precisar aprovar uma retenção temporária de fundos sobre o teu método de pagamento.\"",
"MTTky": "\"Não foi possível remover este método de pagamento da tua conta. Tenta novamente.\"",
"MeZin": "\"17\"",
"Mhjzm": "\"Atualiza as tuas informações fiscais.\"",
"MjAgz": "\"Gastos\"",
"Mp4ey": "\"Áustria\"",
"N9FEO": "\"A tua conta de anúncios já está ativa e emitimos uma transação temporária no valor de {amount} no {cardType} *{lastFourDigits}. Agora, podes publicar anúncios.\"",
"NApIo": "\"Flórida\"",
"NB7yz": "\"O teu número de identificação fiscal foi guardado na tua conta de anúncios.\"",
"NJzdu": "\"Ver instruções\"",
"NNtW4": "\"30\"",
"NRowt": "\"Os comentários novos das pessoas que bloqueares só vão poder ser vistos pelas próprias. Estas definições não se aplicam aos teus anúncios.\"",
"NTKNC": "\"Morada\"",
"NcCXY": "\"Estou a comprar para fins comerciais\"",
"NkWEX": "\"Para publicar anúncios, o país e a morada têm de coincidir com a localização da sede do teu negócio. {linkLabel}\"",
"Nrvii": "\"Estamos a processar o teu reembolso. Vamos depositar o valor na tua conta bancária dentro de 3-5 dias úteis.\"",
"Nty6s": "\"Atualizaste com sucesso a tua data e limite de faturação.\"",
"NwscU": "\"O teu novo saldo é de {new prepaid balance}.\"",
"O4peS": "\"Inserir código do crédito de publicidade\"",
"O8U05": "\"Alterar o teu método de pagamento principal para a faturação mensal requer um passo adicional. Primeiro, altera o banco online para outro método de pagamento na tua conta. Depois, muda o novo método para a faturação mensal.\"",
"OGpxt": "\"Continuar para o PayPal\"",
"OKjSu": "\"Pagamento de {amount} efetuado com sucesso\"",
"ONPul": "\"Os pagamentos relativos a este cartão de débito ou de crédito são efetuados de acordo com {payments terms Link}\"",
"OOKRh": "\"Respostas\"",
"OY9bn": "\"Fechar conta de anúncios\"",
"OZTdM": "\"Se existirem alterações ao montante, à data ou à frequência do teu débito direto, a Facebook Inc. irá notificar-te antes de efetuar o débito, com 3 dias de antecedência ou outras condições previamente acordadas. Se pedires à Facebook Inc. para recolher um pagamento, a confirmação do montante e a data serão indicados no momento do teu pedido.\"",
"OmvOo": "\"Se publicares anúncios no Facebook, seleciona as contas aqui.\"",
"OqqVu": "\"Notificações push\"",
"OtYao": "\"Usa Boleto. Ganha flexibilidade.\"",
"P78mX": "\"Usar um PIN de segurança ajuda a impedir compras não autorizadas na tua conta. Uma vez definido, vamos solicitar o PIN quando efetuares algum pagamento. Também vamos solicitá-lo se quiseres alterar o teu PIN no futuro.\"",
"P9aOD": "\"O código postal indicado está errado. Insere um código postal de 5 dígitos válido\"",
"P9mre": "\"D\"",
"PDlgD": "\"PayPal ({The email address for the PayPal account, e.g. bob@facebook.com})\"",
"PJEv9": "\"9\"",
"PWMcP": "\"vendedor\"",
"PXfAl": "\"Pedidos de parceiros\"",
"PY93j": "\"Chamadas\"",
"PbTeC": "\"Reservas\"",
"PpV1O": "\"Pagamento sem sucesso\"",
"PpoTQ": "\"Insere uma data entre o dia 1 e o dia 31. Se escolheres uma data entre o dia 29 e o dia 31, o débito vai ser efetuado no último dia do mês nos meses mais curtos.\"",
"PtoOF": "\"Vais inserir o código do teu crédito de publicidade no próximo ecrã.\"",
"Q0vyC": "\"Detalhes do boleto\"",
"Q45m8": "\"13\"",
"QCR0g": "\"{Ad Credit}: (Falta {The coupon's current balance amount})\"",
"QVvIz": "\"QST (Número de registo para efeitos fiscais no Quebeque):\"",
"QX9dC": "\"Homens\"",
"QYqjm": "\"Insere o código de 3 dígitos\"",
"QaAOV": "\"Detalhes\"",
"Qc6Pj": "\"Obrigado pelo teu pagamento de {paid balance}. {payment method name}foi removido com sucesso da tua conta. foi removido com sucesso da tua conta.\"",
"QcAlu": "\"Visitas ao perfil\"",
"QfHAf": "\"Seleciona uma entidade jurídica\"",
"QrpZT": "\"Algumas estatísticas não estão disponíveis\"",
"Qv51r": "\"Ilhas Virgens\"",
"QvDL0": "\"Pagar agora\"",
"R04nA": "\"Método de pagamento\"",
"R1pFs": "\"O cartão *{last four} não foi verificado\"",
"R8w0I": "\"12\"",
"RE1i": "\"Termos de pagamento\"",
"RGHpz": "\"O cartão não foi aceite\"",
"RKRZu": "\"*Não vais poder alterar a moeda da tua conta de anúncios mais tarde.\"",
"RLvFO": "\"Conta de anúncios desativada\"",
"RTzJ1": "\"Tipo de cartão não aceite\"",
"RdZHk": "\"O limite de gastos não pode ser inferior ao montante que já gastaste.\"",
"ReCxS": "\"Pede permissão para publicar anúncios a partir da conta de um parceiro de negócios.\"",
"RggyO": "\"Campo obrigatório\"",
"Rjcr": "\"Código postal\"",
"RklSQ": "\"Enviado a {date}\"",
"RnpqA": "\"Se estás a publicar anúncios para efeitos comerciais, o Facebook é obrigado a confirmar o teu registo para GST através do teu ABN (Número de Identificação de Pessoa Coletiva da Austrália). Ao indicares o teu ABN, estás a confirmar que tens um registo para GST e que não te deverá ser cobrado o imposto de 10% sobre os anúncios que publicas.\"",
"RptDv": "\"Morada da parte responsável\"",
"S5EEe": "\"Morada\"",
"S6e3b": "\"Fornecer mais informações\"",
"SJRyU": "\"Número de identificação para efeitos de IVA\"",
"STG6C": "\"Indica um número de identificação para efeitos de IVA válido.\"",
"SVXA": "\"Pagar online\"",
"SiEnX": "\"Segunda-feira\"",
"Siw2W": "\"Número de telemóvel\"",
"Sj3bo": "\"Cartão de débito ou de crédito\"",
"SkljL": "\"Não foi possível processar o teu pagamento. Paga o montante devido para os teus anúncios continuarem a ser publicados.\"",
"Ssp7O": "\"Moradas de envio\"",
"SuSil": "\"Ocorreu um erro inesperado ao tentar pedir uma devolução. Tenta novamente mais tarde.\"",
"Svxl3": "\"Morada 2 (opcional)\"",
"SyiRH": "\"Visitas ao perfil\"",
"T52PX": "\"O teu crédito disponível vai ser de 0 e os teus anúncios vão deixar de ser publicados.\"",
"TEsBv": "\"Foi pago {amount} com o teu crédito de publicidade.\"",
"TG3Ng": "\"Também vamos partilhar estas informações com o vendedor.\"",
"TXZ7": "\"Número da encomenda\"",
"TZyjA": "\"Adiciona cartão de débito ou crédito\"",
"Tbynb": "\"BANCO RIBEIRÃO PRETO S.A.\"",
"Tg3jb": "\"Alterar método de pagamento\"",
"Tm2b2": "\"A tua conta de e-mail usada nos pagamentos do Instagram.\"",
"TnlZ2": "\"Escolhe uma opção abaixo que corresponda aos detalhes da tua organização ou seleciona \\\"A minha organização não está apresentada\\\".\"",
"TsBZ2": "\"Pronto!\"",
"U43Fv": "\"Esta conta vai publicar anúncios sobre política?\"",
"U5mKv": "\"Sim, estou a comprar anúncios para fins comerciais\"",
"UCOvh": "\"MAI\"",
"UDNGs": "\"Erro ao remover o teu método de pagamento\"",
"UKxbD": "\"Se existirem alterações ao montante, à data ou à frequência do teu Débito direto, a Facebook Inc irá enviar-te uma notificação antes de efetuar o débito, com 3 dias de antecedência ou em conformidade com outras condições previamente acordadas. Se pedires à Facebook Inc para recolher um pagamento, a confirmação do montante e a data serão indicados no momento do teu pedido.\"",
"UeMde": "\"Qualquer pessoa vai poder identificar-te como um parceiro de negócios em conteúdos de marca, incluindo as pessoas que te enviaram um pedido.\"",
"UlS51": "\"Tempo de resposta médio: 1 a 2 dias úteis\"",
"UpcGS": "\"Adiciona {minimum amount to reach the budget} para alcançares o orçamento que definiste.\"",
"UsCxT": "\"Telemóvel\"",
"UtiMT": "\"O número de toques para ligar para o teu negócio.\"",
"Uypz6": "\"Ocorreu um erro. Tenta novamente mais tarde.\"",
"V9MAo": "\"Compreender as tuas estatísticas\"",
"VAFpS": "\"A Índia tem de usar o INR\"",
"VJ4ke": "\"{number} m\"",
"VLyvI": "\"Mississípi\"",
"Vhcyc": "\"Gastos em toda a duração\"",
"Vjbav": "\"Verificar conta\"",
"VjvH3": "\"Atualiza as tuas informações fiscais.\"",
"Vn6mu": "\"Podes agora solicitar o reembolso do teu saldo\"",
"VndFa": "\"Se representas um negócio, indica o teu Número da conta para efeitos de IVA. Ao forneceres esta informação, não vais pagar IVA.\"",
"VpkVs": "\"{list of credit card type} {plural of number of accepted cards} aceites.\"",
"Vs6f2": "\"Cliques de e-mails\"",
"W9VW7": "\"BANCO TOPÁZIO S.A.\"",
"WCf0c": "\"A tua data e limite de faturação não foram atualizados\"",
"WDpwP": "\"Informações de contacto\"",
"WIpIB": "\"Verificar designação social\"",
"WItZX": "\"Insere um estado válido\"",
"WRW60": "\"Adiciona dinheiro a anúncios na tua conta agora, e carrega os teus fundos no futuro.\"",
"Wd6Zs": "\"Morada 1\"",
"WjBwZ": "\"Não foi possível criar um saldo guardado\"",
"WnLGk": "\"O código tem exatamente 4 carateres. O código pode incluir letras, números ou ambos.\"",
"WnWvg": "\"Retenção temporária aprovada\"",
"Wt7XV": "\"Gujarate\"",
"X1KM8": "\"O Instagram vai partilhar estas informações com o vendedor para que possa concluir a tua encomenda.\"",
"X8sWv": "\"CNPJ\\\/CPF\"",
"XICx2": "\"Criadores\"",
"XOIxA": "\"O teu recurso não foi enviado\"",
"XSqk6": "\"Colúmbia Britânica\"",
"XbXY5": "\"Qual é a quantidade de artigos na devolução?\"",
"XhtAD": "\"Total do reembolso\"",
"XjI7R": "\"Efetua um pagamento e muda para a faturação mensal\"",
"XtxJN": "\"Continua para usares o crédito de publicidade para pagares anúncios e promoções.\"",
"Y0Nel": "\"Informações da conta\"",
"YCe8w": "\"Verificar a morada e o número de telefone\"",
"YFjJN": "\"O montante foi cobrado com sucesso do teu {payment method}\"",
"YRENw": "\"fuso horário\"",
"YX9ps": "\"Vai ser aplicado à tua conta um crédito de publicidade de {formatted coupon code amount}.\"",
"YaTJe": "\"As tuas informações de QST foram guardadas na tua conta de anúncios.\"",
"YaySa": "\"A partir de 2019, a legislação fiscal na Rússia vai exigir que te registes para um número de identificação fiscal (INN) e que forneças o mesmo para continuares a publicar anúncios no Instagram\"",
"YoaDE": "\"Obrigado. {formatted funding amount} e um crédito de publicidade de {formatted coupon code amount} foram aplicados à tua conta.\"",
"Z2RpL": "\"Adiciona um e-mail de faturação\"",
"Z8pmc": "\"BRL apenas está disponível para o Brasil\"",
"Z9Jd6": "\"Adicionar número de telemóvel\"",
"Z9bq9": "\"BOLETO CRIADO\"",
"ZHWVS": "\"Indica um número de identificação para efeitos de IVA válido.\"",
"ZTWlr": "\"Entrega\"",
"ZVd23": "\"Termos de Publicidade Autosserviço\"",
"ZZ4n8": "\"O tua conta de anúncios foi criada!\"",
"Zb6Wn": "\"Andhra Pradesh (novo)\"",
"ZbQNR": "\"Irão\"",
"ZxeOX": "\"Controlos\"",
"ZzrYK": "\"Itália\"",
"a7Bfo": "\"Amapá\"",
"aNAS9": "\"5. Se o teu pedido de faturação mensal do WhatsApp for aprovado, vais estar sujeito(a) aos termos de pagamento e faturação do WhatsApp incluídos em {link}.\"",
"aTNRL": "\"Promover Durante {formatted_amount}\"",
"aTXgF": "\"A idade dos teus seguidores.\"",
"ak2xI": "\"O teu BIN foi guardado na tua conta de anúncios.\"",
"amgCG": "\"Esta promoção vai ao encontro das tuas expetativas?\"",
"aoCCn": "\"MONEYCORP BANCO DE CÂMBIO S.A.\"",
"aomKk": "\"É necessário indicar mais informações\"",
"b06Hs": "\"Adicionar fundos\"",
"b66oZ": "\"Selecionar um editor financeiro\"",
"bARbG": "\"Escolher uma data de faturação nova\"",
"bBuDv": "\"Devolver encomenda\"",
"bCrWh": "\"O teu PAN tem de corresponder ao teu número de registo para GST.\"",
"bjY5j": "\"Os comentários novos das pessoas que bloqueares só vão poder ser vistos pelas próprias.\"",
"blTep": "\"Um novo tipo de identificação para publicações e histórias vai ajudar a identificar as parcerias remuneradas entre empresas e criadores de conteúdos.\"",
"bwxbh": "\"Se optares por não fornecer o teu número de registo para GST, poderá ser cobrado um imposto de 7% sobre os anúncios que publicas.\"",
"c8i9G": "\"estimativa\"",
"cJyEJ": "\"Inseriste o código errado demasiadas vezes. Se achas que a tua conta foi desativada por engano, podes pedir uma revisão.\"",
"cR5QB": "\"Linha de morada 3\"",
"cbTKr": "\"Insere a tua palavra-passe do Instagram para repores o teu PIN\"",
"coEDX": "\"Comentários\"",
"ctktS": "\"BANCO CRÉDIT AGRICOLE BRASIL S.A.\"",
"cvvqJ": "\"O teu novo saldo pré-pago de {new prepaid balance amount} vai ser inferior ao teu orçamento {budget amount}.\"",
"cwfv7": "\"Método de pagamento principal\"",
"d6oip": "\"Selecionar morada de faturação existente\"",
"d84QJ": "\"Não cancelar\"",
"dBICh": "\"Restam {days} dias\"",
"dSKge": "\"Dacota do Sul\"",
"dTDxq": "\"O número de vezes que a tua publicação recebeu gostos, foi guardada e recebeu comentários.\"",
"ddke7": "\"O número de toques para a história da conta seguinte.\"",
"dyu96": "\"Número de IVA incorreto\"",
"e06Di": "\"O BIN que forneceste está incorreto. Insere um BIN de 13 dígitos válido.\"",
"e1yuP": "\"Contas de anúncios do Facebook\"",
"e4LgK": "\"Adiciona informações do negócio\"",
"eAXKp": "\"Insere um número de conta bancária válido.\"",
"eCaDr": "\"Obter Indicações\"",
"eKnMv": "\"Insere o código do crédito de publicidade correto.\"",
"eO371": "\"Eliminar esta promoção?\"",
"eTaF": "\"Morada de faturação\"",
"eWzth": "\"Bexs Corretora de Câmbio S\\\/A\"",
"epgVU": "\"Proteção de compras\"",
"er5pz": "\"Desativar conta de anúncios\"",
"ewEQY": "\"Resumo\"",
"f37FC": "\"Política de não discriminação completa\"",
"fP0Xz": "\"Definições de público-alvo aceitáveis\"",
"fSIlD": "\"Histórico de transações\"",
"fWKbr": "\"Nada gasto\"",
"fX0Hx": "\"Um problema no sistema impediu que continuasses. Tenta novamente mais tarde.\"",
"fYFcE": "\"Insere um cartão válido.\"",
"flXcW": "\"º\"",
"fvoHJ": "\"Cancelar encomenda\"",
"g1BEL": "\"Estatísticas da promoção\"",
"g2HlI": "\"Avanços\"",
"g7gl6": "\"Confirmar PIN\"",
"gAriA": "\"A média das horas a que os teus seguidores estão no Instagram.\"",
"gDUd6": "\"Fornece o teu TIN para confirmares o teu registo fiscal e a tua utilização de publicidade para fins comerciais. Se optares por não o fornecer, poderá ser cobrado um imposto de 10% sobre os anúncios que publicas.\"",
"gOIpg": "\"Detalhes do boleto\"",
"gPgsR": "\"Verificar\"",
"gV0dt": "\"Enviar uma mensagem a {shop name}\"",
"glJKX": "\"É necessário permissão do Editor Financeiro\"",
"gm9Lr": "\"Devolução em curso no dia {date}\"",
"gmhhu": "\"Erro ao liquidar a dívida da conta\"",
"gvF0R": "\"O teu limite de faturação foi atualizado com sucesso\"",
"gvjyD": "\"Percentagem média de visualização\"",
"gwo79": "\"As tuas informações de pagamento são armazenadas com elevados níveis de segurança. {learn_more}\"",
"gxEbq": "\"Devolver Encomenda\"",
"h8ki4": "\"Direcionar um anúncio a um emprego de vendedor de forma a excluir mulheres.\"",
"hAGGw": "\"O teu país está definido como\"",
"hEbYx": "\"4\"",
"hF7lN": "\"Obter ajuda com a tua encomenda\"",
"hIJM9": "\"Crédito de publicidade\"",
"hJP62": "\"Discriminação no emprego\"",
"hLWjG": "\"Faz o teu próprio vídeo\"",
"hYsbe": "\"TIN incorreto\"",
"hbcJL": "\"{name of business} foi atualizado\"",
"hkvW3": "\"Guardar Data\"",
"ht5X3": "\"Atualiza as tuas informações fiscais.\"",
"ht5dP": "\"Aplicar\"",
"iEOq7": "\"{num_following} pessoas\"",
"iVGCL": "\"Políticas de Publicidade do Facebook\"",
"idURX": "\"Geral\"",
"imbq8": "\"Cartão guardado com sucesso\"",
"j14zg": "\"O teu pagamento foi enviado\"",
"j4wKm": "\"Este processo pode demorar até 2 dias úteis.\"",
"j8gD": "\"Vamos usar estes dados para ajudar a verificar a tua organização e confirmar a tua ligação. O domínio do teu endereço de e-mail tem de corresponder ao domínio do site da tua organização.\"",
"jJsWR": "\"Saber mais\"",
"jNKFJ": "\"Ver mais\"",
"jRBko": "\"Faturas pendentes\"",
"jmS3v": "\"Pagamento em curso.\"",
"jzIyw": "\"Agora podes publicar promoções. Foi enviado um recibo para o teu endereço de e-mail.\"",
"k1VOh": "\"Empresas\"",
"k9oPL": "\"O número de passagens com o dedo para fora deste vídeo.\"",
"kbQqw": "\"Pagamento\"",
"kiIKi": "\"Pode demorar até 1 hora para que esta alteração surja na tua conta.\"",
"kkQ6i": "\"Pagar {The amount the user wants to fund}\"",
"kmgKQ": "\"Acesso ilimitado\"",
"korfT": "\"O número de reservas feitas a partir do teu perfil.\"",
"kyFoL": "\"Não é possível confirmar o cartão\"",
"lAbOC": "\"Para publicar anúncios, o país e a morada têm de coincidir com a localização da sede do teu negócio.\"",
"lJYS0": "\"Adicionar informações INN\"",
"lLZwA": "\"O teu reembolso está a ser processado.\"",
"lSw8b": "\"Sabias?\"",
"lVdRw": "\"A financiar...\"",
"ldHrf": "\"Novembro\"",
"lmCy3": "\"Informações de GST ignoradas\"",
"lxJFC": "\"Pronto para pagamento.\"",
"m377p": "\"Insere um nome com, pelo menos, 2 letras\"",
"m4SNM": "\"PayPal adicionado com sucesso\"",
"mOtXB": "\"Pedir uma revisão\"",
"mRRDJ": "\"Este é o último dia da tua promoção\"",
"masvE": "\"A morada registada pelo teu governo como localização oficial da tua organização.\"",
"mhBLo": "\"Nome\"",
"mjZ5m": "\"O meu negócio\"",
"mktP2": "\"Não gostar da Página\"",
"mpBmi": "\"O número de respostas a este vídeo.\"",
"mrz8N": "\"Ligar\"",
"n0e9V": "\"Selecionar uma entidade\"",
"n2liM": "\"Ver vídeo\"",
"n65yQ": "\"A efetuar a tua encomenda...\"",
"n8YUH": "\"Seleciona o Real brasileiro (BRL) caso o teu país seja o Brasil.\"",
"nBwMW": "\"Não conseguimos adicionar o débito direto com esse Código da agência. Experimenta com outra conta bancária ou com outro método de pagamento.\"",
"nLL7a": "\"Morada do negócio registada com GST\"",
"nP3MY": "\"Saber mais.\"",
"nWVvX": "\"Esta Garantia é oferecida por todos os bancos e agências financeiras que aceitam instruções para fazer pagamentos por débito direto.\"",
"nZmoI": "\"Pagamento em curso\"",
"neYwi": "\"Partilhas\"",
"nlE7g": "\"The Direct Debit Guarantee (Garantia de Débito Direto do Reino Unido)\"",
"nliA1": "\"Selecionar ficheiro\"",
"nrlqk": "\"Se quiseres parar os teus anúncios, mas tiveres planos para publicar anúncios do Facebook no futuro, recomendamos que suspendas os teus anúncios existentes e mantenhas a tua conta de anúncios ativa.\"",
"nzzGn": "\"Disponível do orçamento anterior\"",
"o9OkS": "\"A tuas informações de pagamento vão ser armazenadas em segurança.\"",
"oMQ0Q": "\"Podes adicionar uma morada de entrega diferente ou comprar os outros artigos da tua encomenda.\"",
"oUOa2": "\"Cliques para o site\"",
"oWj0G": "\"Morada (obrigatório)\"",
"oYqbJ": "\"Definições de pagamento\"",
"obKmS": "\"Estes parceiros de negócios podem enviar anúncios para a tua revisão. Os anúncios que aprovares vão ser publicados a partir da tua conta.\"",
"oqvKI": "\"O reembolso falhou.\"",
"ozc71": "\"As informações bancárias vão ser verificadas até {The date that the bank account will be verified.}\"",
"p1oIz": "\"MM\\\/AA\"",
"p2a3r": "\"Artigos\"",
"p9vH6": "\"Ontário\"",
"p9vUL": "\"11\"",
"pDobZ": "\"Número de identificação fiscal ignorado\"",
"pHYm1": "\"SÁB\"",
"pIGsm": "\"Não recebi um código\"",
"phEfR": "\"Adiciona segurança extra com um PIN\"",
"ppvuo": "\"ICBC do Brasil Banco Múltiplo S.A.\"",
"pqpQI": "\"Abrir Ligação\"",
"psTua": "\"Direcionar um anúncio a um cartão de crédito que tenta excluir pessoas de uma nacionalidade específica.\"",
"pwNVe": "\"O teu saldo em dívida era inferior ao que apareceu no ecrã anterior e foi pago na totalidade.\"",
"py83z": "\"Aprovar anúncios manualmente\"",
"pzADn": "\"Devoluções\"",
"q2214": "\"Podes agora solicitar o reembolso do teu saldo pré-pago.\"",
"q2HDE": "\"Falha ao remover e-mail. Tenta novamente.\"",
"q9TEq": "\"Instalar aplicação\"",
"qZfla": "\"Depois de removido, este negócio vai deixar de ver a tua oferta no seu Gestor de Negócios.\"",
"qZiXg": "\"ÉS UMA AGÊNCIA DE PUBLICIDADE?\"",
"qeaSb": "\"Ao clicares em Enviar, estás a concordar com os {link (Facebook Ads Terms and Conditions)}\"",
"qrNpM": "\"Número SDI\"",
"qytj8": "\"Out\"",
"r0Wvd": "\"Insere um número de identificação para efeitos de IVA da conta.\"",
"r0arG": "\"A guardar\"",
"r6Mgo": "\"O teu saldo atual é de {amount}\"",
"rICsV": "\"SEG\"",
"rIKdL": "\"Entrada inválida\"",
"rJhdh": "\"Janeiro\"",
"rVguk": "\"Regista-te\"",
"rbCql": "\"Contas comerciais do WhatsApp\"",
"reGUP": "\"Política de não discriminação\"",
"rhACY": "\"Ocorreu um problema ao guardar a tua conta bancária.\"",
"s48vX": "\"Estes são os dados que vais enviar para a verificação. Se tiveres vários números de telemóvel ou sites, seleciona os que usas para representar a tua organização.\"",
"s7a88": "\"Novo Banco Continental S.A. - Banco Múltiplo\"",
"sB7HU": "\"Cancelada\"",
"sBRMZ": "\"Verificar dígito\"",
"sCD5y": "\"Não é possível criar uma nova conta de anúncios\"",
"sJ4WE": "\"Não foi possível adicionar dinheiro\"",
"sL2CB": "\"Adicionar informações em falta para continuar.\"",
"sLW9A": "\"{amount} (Estimado)\"",
"sPHUx": "\"Insere um código BIC válido.\"",
"spwci": "\"ABN inválido\"",
"t0OCv": "\"Nunca vamos publicar a tua atividade de faturação.\"",
"t9HNX": "\"A morada de faturação não foi fornecida.\"",
"tJ4Ws": "\"Por que motivo estás a fechar a tua conta de anúncios? (opcional)\"",
"tMFgf": "\"Se representas um negócio, indica o teu número de registo comercial australiano (ABN). Se forneceres o teu ABN, não te é cobrado o imposto sobre bens e serviços.\"",
"tS9Vy": "\"Nenhum método de pagamento selecionado\"",
"trmWC": "\"Alterar {changed} requer uma conta de anúncios nova\"",
"tsulq": "\"Copiado para a área de transferência\"",
"u6GSj": "\"Problema na alteração da morada\"",
"u6YKL": "\"Número da NE (opcional)\"",
"u8EYZ": "\"Ligar-me\"",
"uRbTO": "\"Desativação pendente\"",
"uS23X": "\"Configurar pagamentos\"",
"udfJj": "\"Identificação do Gestor de Negócios do cliente\"",
"uh3wk": "\"Estado\"",
"unZq2": "\"Género\"",
"uoHkd": "\"Seleciona as contas que pretendes que sejam faturadas mensalmente. Podes editar as tuas seleções mais tarde nas definições do Gestor de Negócios.\"",
"urHPO": "\"Fuso horário\"",
"ut1o7": "\"O número de vezes que uma identificação foi usada para abrir a vista de detalhes do produto.\"",
"uwLUY": "\"Aceita os termos indicados abaixo\"",
"ux878": "\"Repor gastos em toda a duração\"",
"uxKF3": "\"Nome do negócio\"",
"uxPlr": "\"IVA (opcional)\"",
"uyBTT": "\"Os teus anúncios vão parar de ser publicados em breve. Paga o montante em dívida.\"",
"v2yRH": "\"Candidatar-me agora\"",
"v5MSG": "\"Reembolsos\"",
"v63vf": "\"O cartão *{last four} foi verificado com sucesso\"",
"vL0kI": "\"As estatísticas não estão disponíveis.\"",
"vfQJV": "\"Doar agora\"",
"vhpA1": "\"Agora tens mais ferramentas para entrares em contacto com o teu público no Instagram.\"",
"vs84A": "\"Conta do WhatsApp Business\"",
"vvS17": "\"Atualiza as tuas informações fiscais.\"",
"vvttf": "\"Acede a {linkText} para configurar o teu perfil e adicionar um número de telemóvel para começares a enviar mensagens.\"",
"vxSof": "\"Seleciona um método de pagamento.\"",
"w6tLq": "\"Feira Nacional de Aliança Habitacional\"",
"wCrWP": "\"Saldo pré-pago\"",
"wFW7k": "\"Não foi possível criar o anúncio\"",
"wFgUr": "\"Erro ao guardar cartão\"",
"wOMsY": "\"Suspender\"",
"wTWkV": "\"A faturação mensal dá-te mais tempo para pagares e reduzires o número de transações que tens por mês. Vais receber apenas uma fatura por mês para cada conta. {Learn More Link}\"",
"wlBUk": "\"Estado anterior: {given order status}\"",
"wm30P": "\"Usa a caixa de pesquisa acima para encontrares as contas para aprovares.\"",
"wmgu9": "\"O número de respostas a esta foto.\"",
"wxK9h": "\"Número de identificação fiscal\"",
"x4YbL": "\"CRÉDITOS\"",
"xEXKx": "\"Introduz o teu nome se não tens um nome empresarial\"",
"xFqQM": "\"Outro negócio ou cliente\"",
"xKM73": "\"Seguidores novos\"",
"xXmYe": "\"5\"",
"xdU4W": "\"Saídas\"",
"xnXO2": "\"Detalhes da encomenda\"",
"xvXTF": "\"Código promocional\"",
"xwNyZ": "\"Inserir código do crédito de publicidade\"",
"xyMny": "\"Seleciona a rupia indiana (INR) caso o teu país seja a Índia.\"",
"y5CcZ": "\"Podes ver mais detalhes na {link} do teu Gestor de Negócios.\"",
"yB6UL": "\"Seleciona o teu país e a moeda que vais usar para pagar os anúncios.\"",
"yE391": "\"Alterações por guardar\"",
"yEGe7": "\"aaaa\"",
"yHSDR": "\"Pedido aprovado\"",
"yMdz4": "\"Atualizar as tuas informações fiscais.\"",
"yXWcj": "\"Insere o dia do mês em que gostarias que o débito fosse efetuado.\"",
"yh4Qn": "\"Número da conta para efeitos de IVA\"",
"yojX1": "\"Controlos de faturação\"",
"yu7fO": "\"Depois de pagares o teu boleto, vais receber uma notificação do Facebook e o teu saldo vai ser atualizado.\"",
"yzWqU": "\"O número de registo GST que forneceste está incorreto. Insere um número de registo GST de 15 carateres válido sem espaços nem carateres especiais.\"",
"z0F9m": "\"Os anúncios são considerados discriminatórios quando negam oportunidades a pessoas ou grupos com base em determinados atributos como a raça, etnia, nacionalidade, religião, idade, sexo, orientação sexual, identidade de género, estado civil, incapacidade física, médica ou genética.\"",
"zEgk4": "\"E-mails de faturação predefinidos\"",
"zKaax": "\"Cidade ou localidade\"",
"zLoqu": "\"Fornece o teu número de IVA para confirmares o teu registo fiscal e a tua utilização de publicidade para fins comerciais. Se optares por não o fornecer, poderá ser cobrado um imposto de 18% sobre os anúncios que publicas.\"",
"zPIuQ": "\"Eliminar Endereço\"",
"zPQsz": "\"Pendente no dia {date}\"",
"zWurx": "\"Vais ser adicionado\\\/a a {card type} *{last four digits}, detido por {business name}\"",
"zbHAT": "\"Adiciona mais detalhes à mensagem abaixo. Depois, vamos rever esta encomenda.\"",
"zh7xl": "\"Sim, sou uma agência a comprar anúncios em nome de um anunciante\"",
"zjbdv": "\"Ignorar\"",
"zjsYM": "\"Banco online\"",
"zs3hr": "\"Promoções\"",
"zwijt": "\"Ocorreu um erro ao tentar processar esta encomenda. O teu método de pagamento não foi cobrado.\"",
"35353": "\"Fornece o teu número de identificação fiscal para confirmares o teu registo fiscal e a tua utilização de publicidade para fins comerciais. Se optares por não o fornecer, poderá ser cobrado um imposto de 5% sobre os anúncios que publicas.\"",
"__signature": "@generated SignedSource<<e59f7276945f1bcec383c780e01f4b1d>>"
}
