{
"1044mf": "\"คุณสามารถแก้ไขข้อมูลของคุณได้ใน <b>การตั้งค่าการชำระเงิน<\\\/b>\"",
"105a9V": "\"แม้เราจะขอให้ผู้ลงโฆษณาทุกคนทบทวนและรับรองนโยบายการไม่เลือกปฏิบัติของเรา คำขอดังกล่าวมีความสำคัญเป็นอย่างยิ่งสำหรับผู้ลงโฆษณาที่แสดงโฆษณาเกี่ยวกับบ้าน การจ้างงาน หรือเครดิต\"",
"10L3pk": "\"ไม่สามารถส่งคืนสินค้านี้ได้\"",
"10MMeB": "\"นโยบายความเป็นส่วนตัว\"",
"10WjVX": "\"คุณสามารถเลือกประเทศที่ต้องการจะแสดงโพสต์ได้\"",
"10j0g3": "\"ยินดีต้อนรับสู่ Instagram {business name}!\"",
"10mcDY": "\"การตั้งค่าของคุณมีการเปลี่ยนแปลงในช่วงที่ผ่านมาบ่อยเกินไป\"",
"10sbUv": "\"เพิ่มลงในสตอรี่\"",
"1106f9": "\"หมายเลขประจำตัวธุรกิจที่ออกโดยรัฐบาล ชื่อธุรกิจ และตำแหน่งที่ตั้งที่จดทะเบียนกับรัฐบาลและกรมสรรพากรของคุณ\"",
"1179l4": "\"เชื่อมต่อกับลูกค้าของคุณ ดูโพสต์และวิดีโอของลูกค้า และแชร์สิ่งเหล่านี้เมื่อคุณสร้างบัญชีผู้ใช้  Instagram สำหรับธุรกิของคุณ\"",
"11K2y1": "\"เราไม่สามารถจัดการการตั้งค่าการเรียกเก็บเงินได้ โปรดอัพเดตเป็นเวอร์ชั่นล่าสุดเพื่อดำเนินการต่อ\"",
"11NnFZ": "\"คุณพยายามได้อีก {number of remaining attempts} ครั้ง\"",
"11Pzpu": "\"วิธีการชำระเงิน\"",
"11QSNd": "\"ธ.ค.\"",
"11UEEw": "\"การโฆษณาในประเทศฝรั่งเศส\"",
"11UIPz": "\"สมัครแล้ว\"",
"11WEZi": "\"รีเซ็ตจำนวนเงินที่ใช้\"",
"11WUuI": "\"จำนวนการคลิกการโปรโมท\"",
"11ZcNv": "\"ส่งคืนสินค้า\"",
"11nLvY": "\"โปรดระบุอีเมลที่ถูกต้อง\"",
"11s4HI": "\"หมู่เกาะนอร์เทิร์นมาเรียนา\"",
"11sIYf": "\"เพิ่มเงิน\"",
"11sZHt": "\"ฉันอยู่ภายใต้ภูมิภาคทั่วไปของภาษีมูลค่าเพิ่ม\"",
"12HY8R": "\"ตรวจสอบยืนยันบัตรของคุณ\"",
"12IkEp": "\"การกำหนดเป้าหมายโฆษณารับสมัครงานที่ร้านเสื้อผ้าในลักษณะที่กีดกันและไม่สนับสนุนให้ผู้หญิงสมัคร\"",
"12JALE": "\"ที่อยู่ในการเรียกเก็บเงิน\"",
"12Ntt7": "\"แจ้งให้เราทราบสิ่งที่เกิดขึ้นกับคำสั่งซื้อนี้\"",
"12VPt2": "\"ส่งให้ Stripe\"",
"12fhjD": "\"วันเสาร์\"",
"13HH19": "\"ไม่ได้ส่งข้อเสนอที่จะเพิ่ม {name of business} ลงใน {credit card detail}\"",
"13HIWu": "\"ล้าง\"",
"13OO5l": "\"เงินจะเพิ่มไปยังยอดเติมเงินคงเหลือหลังจากการชำระเงินของคุณได้รับการประมวลผล\"",
"13Qz33": "\"Travelex Banco de Câmbio S.A.\"",
"13R4n0": "\"หมดอายุ {The month the card expires, e.g. 05}\\\/{The year the card expires, e.g. 2017}\"",
"13b3k6": "\"คุณเหลือเวลาอีก {hours} ชั่วโมง\"",
"13c6aV": "\"หมายเลขภาษีมูลค่าเพิ่มที่คุณระบุไม่ถูกต้อง โปรดิเพิ่มหมายเลขภาษีมูลค่าเพิ่ม 10 หลักที่ถูกต้อง\"",
"13cMYY": "\"ตั้งเป็นวิธีหลัก\"",
"13k8Cl": "\"ซีเรีย\"",
"13ozFo": "\"ประเทศ\"",
"13t9QQ": "\"อนุญาตความคิดเห็นจาก\"",
"140ITq": "\"สหราชอาณาจักร\"",
"142PzH": "\"ศ.\"",
"149LV5": "\"ตรวจสอบบัตรเครดิตแล้ว\"",
"14DqhI": "\"สหพันธรัฐไมโครนีเซีย\"",
"14MqvM": "\"เพิ่มชื่อ\"",
"14TVhF": "\"บันทึกแล้ว\"",
"14fjiJ": "\"ไม่ทราบ\"",
"14quKZ": "\"ข้อมูลการชำระเงินจัดเก็บไว้ด้วยการรักษาความปลอดภัยระดับธนาคาร\"",
"14vmRg": "\"ตรวจสอบยืนยันบัญชี\"",
"14wpBp": "\"ชำระเงินเลย\"",
"158C74": "\"เพื่อขอความช่วยเหลือเกี่ยวกับวิธีการชำระเงิน\"",
"15ErT1": "\"หมายเลขทะเบียน GST ไม่ถูกต้อง\"",
"15SXQP": "\"คุณจะแสดงโฆษณาเพื่อวัตถุประสงค์ทางโฆษณาหรือแสดงโฆษณาให้ธุรกิจ\"",
"15fEN9": "\"โปรดป้อนค่าสกุลเงินที่ถูกต้องที่มากกว่า 0 เพื่ออัพเดตวงเงินใช้จ่ายของบัญชีของคุณหรือใช้ปุ่ม \\\"ลบออก\\\" เพื่อลบวงเงินใช้จ่ายของคุณ\"",
"15rPYr": "\"ไม่สามารถบันทึกการเปลี่ยนแปลงได้\"",
"161Mso": "\"แคมเปญ\"",
"163oLW": "\"โปรโมทต่อ\"",
"16E5hO": "\"ใส่ข้อมูลติดต่อ\"",
"16Hrmv": "\"ที่อยู่ 1\"",
"16QZCm": "\"วันศุกร์\"",
"16SK78": "\"ป้อนจำนวน\"",
"16VNOe": "\"หากต้องการตั้งประเทศของคุณเป็นอินเดีย โปรดตั้งสกุลเงินของคุณเป็นรูปีอินเดีย\"",
"16aDbP": "\"ที่อยู่อีเมลของลูกค้า\"",
"16mpG8": "\"เลิกติดตามคุณ\"",
"16uEwB": "\"แมริแลนด์\"",
"16xSYZ": "\"ติดตั้งแอพเพื่อเชื่อมต่อกับลูกค้า ดูรูปภาพและวิดีโอของพวกเขา และแชร์รูปภาพและวิดีโอของคุณเอง\"",
"16xoC": "\"เราไม่สามารถประมวลผลการชำระเงินของคุณได้\"",
"1720VO": "\"โปรดป้อนที่อยู่การเรียกเก็บเงินที่ถูกต้อง\"",
"173IFc": "\"หมายเลขใบสั่งซื้อ\"",
"1794Gp": "\"โปรดยืนยันข้อมูลการชำระเงินของคุณเพื่อดำเนินการซื้อให้เสร็จสมบูรณ์\"",
"17PlPJ": "\"เกณฑ์การเรียกเก็บเงิน\"",
"17X8Iu": "\"เบลเยียม\"",
"17bm9d": "\"{list of items} และ{last item}\"",
"17nXCF": "\"อัพเดต{payment method}แล้ว\"",
"184Nza": "\"เราสังเกตเห็นกิจกรรมที่ผิดปกติในบัญชีการชำระเงินของคุณ เราจึงได้ปิดใช้งานบัญชีดังกล่าวไว้ชั่วคราวเพื่อปกป้องข้อมูลส่วนตัวและข้อมูลทางการเงินของคุณ โปรดยืนยันวิธีการชำระเงินเพื่อให้เราทราบว่าคุณเป็นผู้ดำเนินกิจกรรมดังกล่าว\"",
"18DWCE": "\"บันทึก\"",
"18HDe8": "\"โปรดรอ\"",
"18JR0g": "\"ออกจากการชำระเงินใช่ไหม\"",
"18S7Ky": "\"เพิ่มรายละเอียดลงในข้อความด้านล่าง Instagram จะตรวจสอบคำสั่งซื้อของคุณและข้อความที่คุณและ {shop username} ส่งหากัน\"",
"18UjVb": "\"เราไม่สามารถยืนยันที่อยู่ที่คุณป้อนได้ คุณสามารถใช้ที่อยู่ที่แนะนำของเราหรือแก้ไขที่อยู่ที่คุณป้อนได้\"",
"18YI8K": "\"คุณมีเวลา 30 วันในการชำระเงินหลังจากที่ได้รับใบเรียกเก็บเงินของคุณ\"",
"18ePr3": "\"BCV - BANCO DE CRÉDITO E VAREJO S.A.\"",
"18gFS7": "\"วันเรียกเก็บเงินถัดไปของคุณคือ {curr_threshold}\"",
"18nHG0": "\"หากต้องการขอเงินคืน คุณจะต้องปิดบัญชีโฆษณาของคุณ\"",
"18qIjT": "\"ตรวจสอบยอดคงเหลือของคุณ\"",
"18qb7X": "\"ตรวจสอบยืนยันบัตร\"",
"18sOQr": "\"ฉันมีข้อสงสัย\"",
"18vbqo": "\"เพิ่มเงินสำหรับใช้ในโฆษณาลงในบัญชีผู้ใช้ของคุณ\"",
"18zJa2": "\"ลองอีกครั้ง\"",
"1918E0": "\"หมายเลข GST ที่คุณระบุไม่ตรงกับรัฐ โปรดป้อนหมายเลข GST 15 ตัวอักษรที่ถูกต้องโดยไม่ต้องเว้นวรรคหรือใส่อักขระพิเศษ\"",
"194TG1": "\"เชื่อถือได้\"",
"195b80": "\"คุณแน่ใจหรือไม่ว่าต้องการที่จะลบบัญชีผู้ใช้ PayPal นี้ออก\"",
"1963HW": "\"ประเทศ\\\/ภูมิภาค\"",
"1965MM": "\"BEXS BANCO DE CÂMBIO S\\\/A\"",
"197Wtn": "\"จะมีการแชร์ข้อมูลการจัดส่งของคุณกับผู้ขาย\"",
"19Apvi": "\"{name of business} ถูกลบออกจาก {detail of the card} ของคุณแล้ว\"",
"19a9af": "\"ฉันจะโฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ\"",
"19eVAV": "\"เพิ่มบัตรใหม่\"",
"19fhcC": "\"หมายเลขประจำตัวผู้ชำระภาษีที่คุณระบุไม่ถูกต้องสำหรับรัฐของคุณ\"",
"19g0vB": "\"การยกเว้นภาษี\"",
"19mhGu": "\"โซนเวลา\"",
"19xOAx": "\"ตอนนี้วงเงินใช้จ่ายของบัญชีของคุณอยู่ที่ {new spending limit} แล้ว\"",
"1A0spO": "\"ความโปร่งใสของเพจ\"",
"1A2mBC": "\"เครดิตโฆษณา\"",
"1AAuVV": "\"ข้อกำหนดและเงื่อนไขเกี่ยวกับโฆษณาของ Facebook\"",
"1ABMTA": "\"คุณแน่ใจหรือไม่ว่าต้องการออกจากกระบวนการตรวจสอบยืนยันบัญชีนี้ หากคุณออกไปตอนนี้ บัญชีของคุณจะยังคงถูกปิดใช้งานและคุณจะไม่สามารถใช่การชำระเงินได้\"",
"1AEhfE": "\"เกิดปัญหาขึ้นชั่วคราวขณะพยายามดำเนินการตามคำขอของคุณ\"",
"1AFV5d": "\"ข้อความเกี่ยวกับคำสั่งซื้อ #{order_number} จาก {buyer_name}\"",
"1AGV4s": "\"เม.ย.\"",
"1AIAEv": "\"ไม่สามารถบันทึกการเปลี่ยนแปลงได้\"",
"1AIsNk": "\"หมายเลขอ้างอิง\"",
"1ALWGI": "\"กระทรวงการเคหะและพัฒนาเมืองแห่งสหรัฐอเมริกา (U.S. Department of Housing and Urban Development)\"",
"1AMW9m": "\"แม้ว่าเราจะไม่สามารถตอบกลับความคิดเห็นที่ส่งมาทั้งหมดได้ แต่เราจะนำความคิดเห็นของคุณไปใช้ปรับปรุงประสบการณ์ใช้งาน Instagram สำหรับผู้ลงโฆษณาของเราให้ดีขึ้น\"",
"1AMXq1": "\"สำรวจ\"",
"1AcQVZ": "\"เราได้ส่งใบเสร็จรับเงินไปที่ {Email Address}\"",
"1AdANa": "\"รูปโปรไฟล์\"",
"1AmwRM": "\"ตรวจสอบยืนยันองค์กร\"",
"1ApKpz": "\"ก่อนที่จะส่งข้อความในนามธุรกิจอื่นได้ คุณจะต้องระบุ ID ตัวจัดการธุรกิจของธุรกิจนั้น\"",
"1AyovZ": "\"ดูแหล่งข้อมูล\"",
"1Ayz3g": "\"โคโลราโด\"",
"1BB7RA": "\"วิธีที่เราใช้ข้อมูล\"",
"1BFReK": "\"เงินคืนโดยประมาณ\"",
"1BR4JH": "\"ระยะเวลา: {days} วัน\"",
"1BRklo": "\"บัญชีธนาคาร{bank account name}\"",
"1BV6sb": "\"เมื่อคลิก \\\"เพิ่ม\\\" แสดงว่าคุณรับทราบว่าคุณจะถูกเก็บค่าบริการสำหรับการใช้จ่ายทั้งหมดด้วยบัตรเดบิตหรือบัตรเครดิตของคุณ รวมถึงเงินที่ใช้จ่ายโดยธุรกิจที่คุณเพิ่มลงในบัตรของคุณ\"",
"1BVFaK": "\"ฉันอยู่ภายใต้ภูมิภาคทั่วไปของภาษีมูลค่าเพิ่ม\"",
"1BaWUo": "\"ขอขอบคุณที่สั่งซื้อ\"",
"1BdYLt": "\"สกุลเงิน\"",
"1BdqhF": "\"หากต้องการตั้งประเทศของคุณเป็นบราซิล โปรดตั้งสกุลเงินของคุณเป็นเรอัลบราซิล\"",
"1Bkkil": "\"ภาษีโดยประมาณ\"",
"1BlyLi": "\"สถานะในอนาคต: {given order status}\"",
"1Bnqto": "\"รหัสไปรษณีย์ที่คุณระบุไม่ถูกต้อง โปรดป้อนรหัสไปรษณีย์ 8 หลักที่ถูกต้อง\"",
"1BoKyH": "\"การโปรโมทนี้จะหยุดเผยแพร่ การตั้งค่าของการโปรโมทและผลลัพธ์ในข้อมูลเชิงลึกของการโปรโมทจะถูกลบ หากต้องการเลิกเผยแพร่การโปรโมทโดยไม่ลบข้อมูลนี้ คุณสามารถหยุดเผยแพร่ชั่วคราวได้\"",
"1BpLw0": "\"ไม่สามารถยืนยันวิธีการชำระเงินของคุณได้ คุณจะไม่สามารถใช้วิธีการชำระเงินที่ไม่ได้ยืนยันหรือไม่มีสิทธิ์ในการชำระค่าโฆษณาได้ และโฆษณาของคุณจะหยุดเผยแพร่ทันที คุณสามารถลองใช้บัตรนี้อีกครั้งหรือใช้บัตรอื่นก็ได้\"",
"1By1fH": "\"การประมวลผลการชำระเงินของคุณอาจใช้เวลาถึง 24 ชั่วโมง โดยคุณจะสามารถดูรายละเอียดต่างๆ ได้ที่หน้าการเรียกเก็บเงินของคุณในตัวจัดการโฆษณาเมื่อการประมวลผลเสร็จสมบูรณ์\"",
"1C4e9a": "\"ชุดข้อมูลเชิงลึกนี้จะวัดการดำเนินการของผู้คนเมื่อโต้ตอบกับบัญชีของคุณ\"",
"1CBJ0e": "\"จำนวนการคลิกเพื่อส่งข้อความ\"",
"1CGfUu": "\"ทุกประเทศ\"",
"1CHf79": "\"วันที่ 2\"",
"1CPLtl": "\"ปฏิสัมพันธ์\"",
"1CSndM": "\"วันหมดอายุ\"",
"1CUrpU": "\"ป้อนรหัส 4 หลักบนบัตรของคุณ\"",
"1CZgNY": "\"จำนวนการคลิกลิงก์ที่แชร์ในการโปรโมทของคุณ\"",
"1Cbmam": "\"Stripe ซึ่งเป็นผู้ประมวลผลการชำระเงินการบริจาคของคุณ จำเป็นต้องมีรูปภาพเอกสารประจำตัวของคุณ (เช่น หนังสือเดินทาง ใบอนุญาตขับขี่ หรือบัตรประจำตัวที่ออกโดยราชการ) จึงจะส่งเงินให้คุณได้\"",
"1Cc7em": "\"ฝรั่งเศส\"",
"1Cg9f1": "\"วิธีการชำระเงินนี้กำหนดให้มียอดใช้จ่ายขั้นต่ำที่ {minimum amount}\"",
"1Cli0X": "\"{percentage} มากจากการโปรโมทปัจจุบันของคุณ\"",
"1D0L30": "\"ข้อมูลการชำระเงิน\"",
"1D9VIT": "\"ใช้แล้ว\"",
"1DVDMS": "\"อัพโหลด{=document,}หนึ่งหรือสองชุดที่แสดงที่อยู่และหมายเลขโทรศัพท์ขององค์กร\"",
"1DWx4c": "\"ข้อมูลการจัดส่ง\"",
"1DkVKM": "\"บัตรใบนี้สามารถใช้ได้กับทุกบัญชีที่คุณเป็นเจ้าของ\"",
"1DtYLx": "\"แตะเพื่อดูตัวอย่าง\"",
"1E1Amc": "\"เมือง\"",
"1E6LmE": "\"ไม่ใช่ตอนนี้\"",
"1E8TS1": "\"เราไม่สามารถสร้างยอดคงเหลือที่จัดเก็บให้คุณได้ในครั้งนี้\"",
"1EDFd0": "\"BIN ไม่ถูกต้อง\"",
"1EDXjh": "\"คุณมี {total amount of money that will be added to the ad account} ที่พร้อมจะใช้กับโฆษณาแล้ว\"",
"1EOGRs": "\"ปัญหาของระบบทำให้คุณไม่สามารถดำเนินการต่อไปได้ โปรดลองอีกครั้งในภายหลัง\"",
"1EQIm5": "\"การกำหนดเป้าหมายโฆษณารับสมัครงานเป็นพนักงานขายแก่บุคคลที่สนใจในงานขายและการตลาด\"",
"1EXM8V": "\"ปิด\"",
"1EZQmD": "\"รหัสความปลอดภัยที่คุณป้อนไม่ถูกต้อง โปรดตรวจสอบรหัสแล้วลองอีกครั้ง\"",
"1Ejs2H": "\"ส.\"",
"1F353U": "\"Facebook ห้ามมิให้ผู้ลงโฆษณาใช้ผลิตภัณฑ์โฆษณาของเราในการเลือกปฏิบัติต่อบุคคล ซึ่งหมายความว่าผู้ลงโฆษณาไม่สามารถ (1) ใช้เครื่องมือเลือกกลุ่มเป้าหมายของเราในการ (ก) กำหนดเป้าหมายการโฆษณาไปยังกลุ่มใดกลุ่มหนึ่งโดยมิชอบ (ดูนโยบายการโฆษณาหัวข้อ 7.1 เกี่ยวกับการกำหนดเป้าหมาย) หรือ (ข) กีดกันคนกลุ่มใดกลุ่มหนึ่งไม่ให้เห็นโฆษณาของตนโดยมิชอบ หรือ (2) สอดแทรกเนื้อหาเชิงเลือกปฏิบัติลงในโฆษณาของตน นอกจากนี้ยังกำหนดให้ผู้ลงโฆษณาปฏิบัติตามกฎหมายที่บังคับใช้ซึ่งห้ามไม่ให้มีการเลือกปฏิบัติ (ดูนโยบายการโฆษณาหัวข้อ 4.2 เกี่ยวกับสินค้าหรือบริการที่ผิดกฎหมาย) ซึ่งรวมถึงกฎหมายที่ห้ามไม่ให้มีการเลือกปฏิบัติต่อกลุ่มคนซึ่งเกี่ยวข้องกับข้อเสนอที่อยู่อาศัย การจ้างงาน และเครดิต เป็นต้น\"",
"1FBMtQ": "\"ความเร็วในการจัดส่ง\"",
"1FKD2e": "\"ชำระ {amount} ด้วยยอดเติมเงินคงเหลือของคุณแล้ว\"",
"1FMFPp": "\"ไม่สามารถลบ {payment method name} ออกได้\"",
"1FQzqH": "\"Instagram จะส่งข้อมูลนี้ให้กับ Stripe\"",
"1FRH7S": "\"-\"",
"1FVI1q": "\"วางเดิมพันเลย\"",
"1FbAXN": "\"ส่งคำขอคืนเงิน\"",
"1Fbb6Z": "\"ข้อมูลติดต่อ\"",
"1FfHan": "\"ผู้ขายอาจขอ ID คำสั่งซื้อของคุณ ซึ่งคุณสามารถคัดลอกได้จากด้านล่าง\"",
"1FqVaT": "\"โปรดระบุหมายเลขจดทะเบียน NIT เพื่อยืนยันการจดทะเบียนภาษีและการใช้โฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ หากคุณเลือกที่จะไม่ระบุหมายเลขภาษีมูลค่าเพิ่ม คุณอาจถูกเรียกเก็บภาษี 19% จากโฆษณาที่คุณแสดงได้\"",
"1FrYuH": "\"ก่อนที่จะเพิ่มวิธีการชำระเงิน โปรดระบุข้อมูลต่อไปนี้\"",
"1G8T8U": "\"คุณพยายามได้อีก {number of remaining attempts} ครั้ง\"",
"1G8gb0": "\"ชื่อตามกฎหมายของธุรกิจ\"",
"1G9ghC": "\"คุณจะไม่ได้รับการแจ้งเตือนแบบพุชแต่สามารถดูการแจ้งเตือนใหม่ได้เมื่อเปิด Instagram\"",
"1GAZtU": "\"เลขประจำตัวผู้เสียภาษีที่คุณให้ไว้ไม่ถูกต้อง\"",
"1GHS10": "\"ที่อยู่ในการเรียกเก็บเงิน\"",
"1GJeOm": "\"นิวแฮมป์เชียร์\"",
"1GOFQy": "\"พฤ.\"",
"1GhaPT": "\"ซื้อ\"",
"1GpTwo": "\"คุณพึงพอใจกับผลลัพธ์ของการโปรโมทนี้หรือไม่\"",
"1GxLXU": "\"ธุรกิจต่างๆ สามารถตั้งค่ารายชื่อครีเอเตอร์ที่สามารถแท็กโปรไฟล์ธุรกิจของตนเองได้\"",
"1H0lf9": "\"เอกสารธุรกิจ\"",
"1H2B7y": "\"ปิดแล้ว\"",
"1HA9s7": "\"ประเทศ\"",
"1HBN8X": "\"การแจ้งเตือน {title of dialog box}\"",
"1HQ927": "\"เปอร์เซ็นต์โดยเฉลี่ยของวิดีโอที่ผู้คนรับชม โดยจะคำนวณวิดีโอที่มีการรับชมเป็นเปอร์เซ็นต์เฉลี่ยของจำนวนการเล่นวิดีโอทั้งหมด\"",
"1HbeSN": "\"ป้อนอีเมล\"",
"1HbgZf": "\"หมายเลขบัตร\"",
"1Hbsgo": "\"เราใช้ข้อมูลของคุณอย่างไร\"",
"1Hkw6f": "\"ข้อมูลธุรกิจ\"",
"1HlZzP": "\"เราได้ปิดใช้งานบัญชีโฆษณาของคุณเนื่องจากเราสังเกตเห็นบางกิจกรรมที่ผิดปกติ คุณจะไม่สามารถเผยแพร่โฆษณาได้จนกว่าคุณจะตรวจสอบยืนยันวิธีการชำระเงินของคุณ\"",
"1HqJrm": "\"หมายเลขทะเบียน QST ที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลขทะเบียน QST 16 หลักที่ถูกต้อง\"",
"1HvxIW": "\"ปิดบัญชีโฆษณา\"",
"1HxXpu": "\"เพิ่มการ์ด\"",
"1I93ax": "\"ขอให้คืนเงิน\"",
"1I9PK9": "\"ตำแหน่งที่ตั้งและสกุลเงิน\"",
"1IGWC": "\"รหัสไปรษณีย์\"",
"1IHBBe": "\"Stripe กำลังตรวจสอบข้อมูลของคุณ\"",
"1IK10h": "\"พฤษภาคม\"",
"1IcDju": "\"คำสั่งซื้อ\"",
"1J3O6w": "\"บัญชีของคุณใช้งานได้แล้วตอนนี้และคุณสามารถเผยแพร่โฆษณาได้ เราอาจกันวงเงินเพิ่มเติมจากวิธีการชำระเงินของคุณเมื่อคุณเผยแพร่โฆษณาในอนาคต\"",
"1J4v58": "\"ยกเลิก\"",
"1J7Vtm": "\"แอริโซนา\"",
"1JILv0": "\"โปรดระบุหมายเลขทะเบียน QST ของคุณเพื่อยืนยันการจดทะเบียนภาษีและการใช้โฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ หากคุณเลือกที่จะไม่ระบุหมายเลขทะเบียน QST คุณอาจถูกเรียกเก็บภาษี 9.975% จากโฆษณาที่คุณแสดงได้\"",
"1JLRQk": "\"ส่งข้อความ\"",
"1JORRz": "\"เพิ่มข้อมูล GST\"",
"1JYK1f": "\"ยืนยันการซื้อ\"",
"1JZb0m": "\"รัฐ\"",
"1Jbd9t": "\"วันที่และเกณฑ์การเรียกเก็บเงิน\"",
"1Jkx8h": "\"-\"",
"1JsTnL": "\"รายละเอียด Boleto\"",
"1Jv4Xa": "\"ข้อมูลที่ป้อนไม่ถูกต้อง\"",
"1KATML": "\"ลบ\"",
"1KFVGE": "\"โปรดป้อนหมายเลข GST 15 หลักที่ถูกต้อง\"",
"1KFXEC": "\"ไม่สามารถส่งคืนสินค้า {merchantName} นี้ได้ การซื้อนี้ถือเป็นการสิ้นสุด\"",
"1KGgRa": "\"โปรดป้อนเมือง\"",
"1KLwyW": "\"การโปรโมท\"",
"1KTLtR": "\"เราใช้เทคโนโลยีและทีมผู้ตรวจสอบเพื่อตรวจสอบยืนยันข้อมูลที่ส่ง ในบางกรณี เราจะอัพเดตรายละเอียด{=Page Transparency}สาธารณะของคุณด้วยชื่อองค์กร ที่อยู่ (โดยไม่ระบุเลขที่) และหมายเลขโทรศัพท์ที่ได้รับการตรวจสอบยืนยัน โดยที่คุณอาจเลือกไม่แสดงรายละเอียดเหล่านี้ได้\"",
"1KVdkK": "\"ข้อมูลการชำระเงิน\"",
"1KXIWu": "\"ใบเสร็จรับเงิน\"",
"1KcwQc": "\"ลบการโปรโมท\"",
"1Ko435": "\"ถัดไป\"",
"1KrORT": "\"การ์ดนี้ถูกบันทึกไว้เพื่อซื้อในภายหลัง\"",
"1Kv2I2": "\"อัพเดตวงเงินใช้จ่าย\"",
"1L5npr": "\"จาก\"",
"1LAFpP": "\"อนุญาตความคิดเห็นจาก\"",
"1LCkmK": "\"ละแวกใกล้เคียง\"",
"1LFNo1": "\"หากคุณเป็นธุรกิจ โปรดระบุหมายเลขประจำตัวผู้เสียภาษี คุณจะไม่ถูกเรียกเก็บค่าภาษีมูลค่าเพิ่มหากคุณระบุหมายเลขประจำตัวผู้เสียภาษี\"",
"1LStr6": "\"คัดลอกบาร์โค้ด Boleto\"",
"1LVGOj": "\"โปรดระบุหมายเลขทะเบียน GST ของคุณเพื่อยืนยันการจดทะเบียนภาษีและการใช้โฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ หากคุณเลือกที่จะไม่ระบุหมายเลขทะเบียน GST คุณอาจถูกเรียกเก็บภาษี 7% จากโฆษณาที่คุณแสดงได้\"",
"1LghTr": "\"ผู้ชายและผู้หญิง\"",
"1M27bu": "\"บัญชีโฆษณา Facebook\"",
"1M68gx": "\"Facebook จะกันวงเงินชั่วคราวจากวิธีการชำระเงินของคุณ จำนวนวงเงินนี้จะถูกหักตามงบประมาณที่คุณกำหนดไว้เพื่อที่เราจะได้แน่ใจว่าคุณมีเงินเพียงพอที่จะเผยแพร่โฆษณา คุณจะถูกเรียกเก็บค่าบริการไม่เกินวงเงินที่กันไว้หลังจากที่โฆษณาของคุณเผยแพร่แล้ว\"",
"1MCQ4e": "\"วิธีการชำระเงินตัวจัดการธุรกิจ\"",
"1MEJGD": "\"เราไม่สามารถเก็บค่าบริการจากวิธีการชำระเงินของคุณได้ คุณสามารถลองอีกครั้งโดยใช้ {payment method} หรือจะลองวิธีการชำระเงินอื่นก็ได้\"",
"1MFpIL": "\"นโยบายเนื้อหาที่มีแบรนด์\"",
"1Mbx8J": "\"เพิ่มชื่อ-นามสกุลของคุณและอีเมลเพื่อดำเนินการต่อ\"",
"1Mn6pg": "\"เพิ่มบัตรเครดิตหรือบัตรเดบิต\"",
"1MohRG": "\"ข้อมูลติดต่อ\"",
"1MrzYL": "\"วันที่ออกใบเรียกเก็บเงิน: {formatted invoice issue date}\"",
"1MvRQK": "\"รหัสไปรษณีย์ในการเรียกเก็บเงิน\"",
"1MwgT1": "\"เมื่อคลิก \\\"ยอมรับ\\\" แสดงว่าคุณจะสามารถใช้งานบัตรเดบิตหรือบัตรเครดิตนี้ได้อย่างไม่จำกัดและสามารถใช้จ่ายได้เต็มวงเงินเครดิตของบัตรหรือยอดคงเหลือในบัญชี ทั้งนี้ เจ้าของบัตรสามารถถอนสิทธิ์ใช้งานของคุณได้ทุกเมื่อ\"",
"1NAiMX": "\"ตอนนี้คุณสามารถชำระค่าโฆษณาของคุณโดยใช้ Boleto ได้แล้ว\"",
"1NHQaq": "\"วันที่ 3\"",
"1NOIpc": "\"หมายเลขประจำตัวผู้เสียภาษีของคุณได้รับการบันทึกไว้ในบัญชีโฆษณาของคุณแล้ว\"",
"1NOVdX": "\"รหัสไปรษณีย์\"",
"1NVENq": "\"หมายเลข PAN (ระบุหรือไม่ก็ได้)\"",
"1Nh0xb": "\"เราจะบันทึกข้อมูลนี้เพื่อช่วยให้การชำระเงินบน Instagram ครั้งถัดไปของคุณง่ายขึ้น\"",
"1NnyhH": "\"เกิดข้อผิดพลาดขึ้นขณะยอมรับนโยบายนี้ โปรดลองอีกครั้ง\"",
"1O2Q8w": "\"เรียกเก็บค่าบริการ {select_payment_method_amount} ไปยัง {charged_payment_method}\"",
"1O3Etb": "\"1. ข้อมูลที่คุณระบุไว้ในใบสมัครนี้เป็นข้อมูลจริงที่สมบูรณ์และถูกต้องตามความรับทราบของคุณ\"",
"1O44Dc": "\"วิธีการชำระเงิน\"",
"1O6EnE": "\"2. คุณมีอำนาจในการส่งใบสมัครนี้ในนามของลูกค้าและในการผูกพันลูกค้ารายนี้กับข้อกำหนดและเงื่อนไข\"",
"1O9UnT": "\"สร้างโฆษณาไม่สำเร็จ ออกเป็นเครดิตแล้ว\"",
"1OFaye": "\"แสดงโฆษณา\"",
"1OPwme": "\"-\"",
"1ORjcW": "\"ป้อนหมายเลขใบสั่งซื้อ\"",
"1OcYnW": "\"แย่\"",
"1OnFYJ": "\"จำนวนบัญชีผู้ใช้ที่รับชมวิดีโอนี้\"",
"1Oo1C7": "\"หมายเลขภาษีมูลค่าเพิ่ม\"",
"1OtYdz": "\"บัญชีของคุณถูกปิดและไม่สามารถใช้เผยแพร่โฆษณา คุณสามารถสร้างบัญชีโฆษณาใหม่หรือเปิดใช้งานบัญชีโฆษณานี้อีกครั้งได้\"",
"1P7A5U": "\"เกณฑ์การเรียกเก็บเงิน\"",
"1P9heU": "\"ผู้คนที่เข้าถึงและ % ของผู้ที่ไม่ได้ติดตามคุณคือ {estimated} และ {in development}\"",
"1PADBh": "\"โปรดลองอีกครั้งหรือเลือกวิธีการชำระเงินอื่น คุณสามารถตรวจสอบรายละเอียดการชำระเงินได้จากหน้าการเรียกเก็บเงิน\"",
"1PEB4m": "\"หักบัญชีโดยตรง\"",
"1PLrv5": "\"เกิดข้อผิดพลาดในการเปิดข้อเรียกร้อง\"",
"1PaQzr": "\"ม.ค.\"",
"1PhWyV": "\"ป้อนรหัสสาขาธนาคาร 4 หลัก หากรหัสมี 5 หลัก โปรดป้อนเฉพาะรหัส 4 ตัวแรก\"",
"1Plgg9": "\"เพิ่มบัตร\"",
"1Pp7mj": "\"จะติดตามนโยบายการโฆษณาของเราและกฎหมายที่บังคับใช้อื่นๆ ทั้งหมด\"",
"1Pw1BV": "\"ใช่\"",
"1PzOlt": "\"วิธีการชำระเงิน\"",
"1Q2RWP": "\"แหล่งข้อมูลการทดสอบภายในสำหรับโฆษณา\"",
"1QB7qC": "\"ชำระยอดคงเหลือปัจจุบัน\"",
"1QBYsA": "\"คุณไม่ได้ระบุวิธีการชำระเงินบนบัญชีของคุณ โปรดเพิ่มวิธีการชำระเงินเพื่อเผยแพร่โฆษณา\"",
"1QDH1a": "\"{percentageSpent}% ของงบประมาณ {budget}\"",
"1QMIJy": "\"เลขประจำตัวผู้เสียภาษีของธุรกิจ: {stored balance user has}\"",
"1QMZ3h": "\"หมายเลขโทรศัพท์มือถือ (พร้อมรหัสประเทศ)\"",
"1QMfZq": "\"เพิ่มวิธีการชำระเงินใหม่\"",
"1QPHlN": "\"จำนวนการแตะเพื่อออกจากสตอรี่ของคุณ\"",
"1QQbBQ": "\"คุณจำเป็นต้องชำระใบเรียกเก็บเงินก่อนหน้าทั้งหมดของคุณก่อน จึงจะสามารถเปลี่ยนวิธีการชำระเงินหลักของคุณได้\"",
"1QaoeB": "\"อพาร์ทเมนท์\\\/ห้องชุด\\\/อื่นๆ (ไม่บังคับ)\"",
"1QdMB7": "\"จำนวนของบัญชีผู้ใช้ที่ไม่ซ้ำกันที่เคยเห็นโพสต์ของคุณ เกณฑ์ชี้วัดการเข้าถึงเป็น{estimate}และอาจไม่ใช่ค่าที่แน่นอน\"",
"1Qhz9W": "\"จัดสรรให้แคมเปญ\"",
"1QiAIL": "\"ข้อความตอบกลับ\"",
"1QifRU": "\"วันที่ 20\"",
"1Qx08S": "\"เปอร์เซ็นต์ที่แสดงมาจากการโปรโมทล่าสุด\"",
"1R1kpV": "\"{hours} ชั่วโมง\"",
"1R2E5u": "\"สร้างบัญชีโฆษณาใหม่\"",
"1R2ZnU": "\"จ่ายเงินโฆษณาตามที่คุณสะดวกเท่านั้น คุณจะไม่ต้องจ่ายเงินมากเกินกว่าจำนวนที่คุณได้เติมลงในบัญชีของคุณ\"",
"1REuSN": "{\"*\":\"< {number}\",\"__lvl\":1}",
"1RHlsM": "\"สร้าง PIN เพื่อใช้ทุกครั้งที่คุณทำการชำระเงินบน Instagram\"",
"1RISx5": "\"ซูดาน\"",
"1RN81H": "\"หมายเลขจดทะเบียน GST\"",
"1RQfKt": "\"6. หากการสมัครใช้การเรียกเก็บเงินรายเดือนสำหรับโฆษณาของคุณได้รับการอนุมัติ คุณจะต้องปฏิบัติตาม{link}และ{self serve ads terms link}\"",
"1RS3kz": "\"โปรดลองอีกครั้ง ระบบบันทึกการตั้งของคุณไม่สำเร็จ\"",
"1Ra414": "\"ยอดรวมทั้งหมด\"",
"1S3qyb": "\"ไม่สามารถส่งสินค้าบางอย่างไปยังรัฐที่เลือกได้\"",
"1S8EmA": "\"ป้อนวันหมดอายุที่ถูกต้อง\"",
"1SCu7j": "\"ค้นหา\"",
"1SD3ai": "\"เมือง\"",
"1SI2Ft": "\"ติดตั้ง Instagram\"",
"1SPylc": "\"ที่อยู่ 1\"",
"1Sj2jO": "\"จุดประสงค์ในการลงโฆษณา\"",
"1SoYfk": "\"ข้อมูลการเรียกเก็บเงิน\"",
"1T6914": "\"กำหนดผู้แก้ไขด้านการเงิน\"",
"1T6RQA": "\"ศูนย์ช่วยเหลือ\"",
"1T9vwW": "\"รายละเอียด Boleto\"",
"1TJ2Y2": "\"เกิดปัญหาขณะบันทึกวันที่และเกณฑ์การเรียกเก็บเงิน โปรดลองอีกครั้ง\"",
"1TMPMh": "\"แชท\"",
"1TYmlj": "\"เหตุผลที่คืนสินค้า\"",
"1Tal6y": "\"การคลิกปุ่มสินค้า\"",
"1Thydy": "\"บัญชีโฆษณา {account name and number} สามารถใช้แผยแพร่โฆษณาได้แล้วในตอนนี้\"",
"1TpFZB": "\"อัพเดตวงเงินใช้จ่ายของบัญชีแล้ว\"",
"1U7f1O": "\"บันทึกข้อมูล ABN ไว้ในบัญชีโฆษณาของคุณแล้ว\"",
"1UG4jS": "\"วิธีการชำระเงินของคุณ\"",
"1UOxKG": "\"ดาวน์โหลด\"",
"1UQzmV": "\"ไม่สามารถเปลี่ยนวิธีการชำระเงิน\"",
"1UTFHS": "\"เดลฮี\"",
"1Udmh1": "\"ไปที่โปรไฟล์ Instagram\"",
"1UlGWb": "\"ยอดเติมเงินคงเหลือปัจจุบัน\"",
"1UlgS6": "\"เราจะส่งอีเมลยืนยันไปยัง\"",
"1Un8Xa": "\"โปรดลองอีกครั้งในภายหลัง\"",
"1UqQVX": "\"ดูแคมเปญ\"",
"1Ux2G7": "\"ขอขอบคุณที่แสดงความคิดเห็น!\"",
"1VExCJ": "\"ยอดคงเหลือปัจจุบัน\"",
"1VZSu1": "\"เลือกตัวเลือกการจัดส่งเพื่อดำเนินการคำสั่งซื้อนี้ให้เสร็จสมบูรณ์\"",
"1VcR5S": "\"การดำเนินการนี้จะเปลี่ยนยอดเงินทั้งหมดที่คุณสามารถใช้จ่ายกับบัญชีโฆษณาของคุณได้ก่อนที่โฆษณาของคุณจะหยุดทำงาน เราจะนำจำนวนเงินที่คุณใช้จ่ายไปแล้วไปใช้กับวงเงินใช้จ่ายของบัญชีใหม่ของคุณ ดังนั้นวงเงินใช้จ่ายจึงต่ำกว่า {total_spent} ไม่ได้\"",
"1Vgv9f": "\"ม.ค.\"",
"1Vu3p3": "\"ตรวจสอบยอดคงเหลือ\"",
"1W1iZK": "\"ข้อมูลบัญชี\"",
"1WA5Cn": "\"มกราคม\"",
"1WCdOS": "\"-\"",
"1WDt32": "\"ยอดค้างชำระ\"",
"1WH2SA": "\"ชื่อผู้ใช้\"",
"1WLnqF": "\"เพิ่มวิธีการชำระเงิน\"",
"1WOYFA": "\"การคืนเงินของคุณไม่สำเร็จ\"",
"1WPym8": "\"อิลลินอยส์\"",
"1WS29x": "\"การกำหนดเป้าหมายโฆษณารับสมัครงานที่ร้านเสื้อผ้าแก่ทุกคนในช่วงอายุทำงานที่เข้าเกณฑ์ โดยไม่คำนึงถึงเพศ\"",
"1WTQSE": "\"15 นาที\"",
"1WfNpT": "\"มีนาคม\"",
"1WnPBv": "\"ฮาวาย\"",
"1Wu6E": "\"ค้นหาเมือง\"",
"1X8tZk": "\"บัญชีโฆษณา Facebook\"",
"1XWkzM": "\"ชำระเงิน\"",
"1XiuaX": "\"ชื่อและนามสกุล\"",
"1Xj9al": "\"คำขอยังไม่เสร็จสมบูรณ์\"",
"1Xlwqy": "\"โปรดเพิ่มวิธีการชำระเงินไปยังบัญชีของคุณหลังจากป้อนเครดิตโฆษณาแล้ว โดยจะมีการเรียกเก็บค่าบริการจากวิธีการชำระเงินของคุณหากค่าใช้จ่ายของโฆษณาสูงกว่ามูลค่าเครดิต หรือหากคุณเผยแพร่โฆษณาเพิ่มเติมในภายหลัง\"",
"1XrlA3": "\"หากคุณต้องการถามคำถามใดๆ หรือฝากความคิดเห็นใดๆ ไว้ ก่อนที่จะปิดบัญชีโฆษณาของคุณ โปรด{linkLabel}\"",
"1Y2m76": "\"เราไม่สามารถส่งข้อเสนอให้เพิ่ม {name of business} ลงในบัตรของคุณได้ โปรดลองอีกครั้ง\"",
"1Y32C2": "\"ส่งข้อความถึง Instagram\"",
"1Y7njg": "\"ลองใหม่\"",
"1Y8oML": "\"อา.\"",
"1YO2v4": "\"ตั้งชื่อผู้ใช้ของคุณหรือใช้ชื่อที่เราแนะนำ คุณสามารถเปลี่ยนแปลงได้ทุกเมื่อ\"",
"1YVxL0": "\"ซ่อนความคิดเห็นเพิ่มเติม\"",
"1YsA4Q": "\"ฉันยอมรับ\"",
"1Yt0Iv": "\"สำหรับเดือนที่สั้นกว่าเดือนอื่น คุณจะถูกเรียกเก็บค่าบริการในวันสุดท้ายของเดือน\"",
"1Yv8wo": "\"สมัครใช้งานคำสั่งซื้อ\"",
"1YvnfE": "\"ยอดเติมเงินคงเหลือ\"",
"1YyXqF": "\"มิถุนายน\"",
"1Z2NpN": "\"บัญชีโฆษณาของคุณเปิดใช้งานอยู่แล้ว\"",
"1ZDHa2": "\"ไม่สามารถดูข้อมูลเชิงลึกของการส่งข้อความได้\"",
"1ZwRfj": "\"หากต้องการตั้งประเทศของคุณเป็นบราซิล โปรดตั้งสกุลเงินของคุณเป็นเรอัลบราซิล\"",
"1Zzc5o": "\"หากต้องการใช้งานบัญชีผู้ใช้นี้ต่อไป คุณจะต้องเปิดใช้ OTP และขอสิทธิ์อนุญาตวิธีการชำระเงินของคุณอีกครั้ง\"",
"1a83mY": "\"พาร์ทเนอร์เหล่านี้สามารถแท็กคุณในเนื้อหาที่มีแบรนด์และสร้างโฆษณาจากเนื้อหาดังกล่าวได้ โฆษณาทั้งหมดจะอยู่ในรายการที่แสดงต่อสาธารณะในคลังโฆษณา {learn more}\"",
"1aJp6B": "\"ระบบจะเรียกเก็บค่าบริการด้วยวิธีนี้ก่อนวิธีการชำระเงินแบบอื่นๆ\"",
"1aKSzX": "\"หากคุณเลือกที่จะไม่ระบุหมายเลขประจำตัวผู้เสียภาษีมูลค่าเพิ่ม คุณอาจถูกเรียกเก็บภาษีค่าโฆษณา 20% ที่คุณแสดง\"",
"1aNkXH": "\"การสมัครรับข้อมูลที่ใช้งานอยู่\"",
"1aO4SS": "\"ครบกำหนดเมื่อ {billDate} หรือเมื่อคุณใช้จ่ายจนถึงเกณฑ์ {billingThreshold} โดยขึ้นอยู่กับว่าถึงเกณฑ์ใดก่อน\"",
"1aXYSC": "\"รหัสไปรษณีย์\"",
"1agPWn": "\"1. ไปที่บัญชีโฆษณาของคุณในตัวจัดการโฆษณา\"",
"1ak6W2": "\"เช่น A4C5\"",
"1akvhY": "\"ที่อยู่ส่งใบเรียกเก็บเงิน\"",
"1ao48G": "\"รายละเอียดบัตร\"",
"1b1Wmw": "\"ค่าโดยประมาณ\"",
"1b2l0V": "\"วันที่ 1\"",
"1bK4V1": "\"ฟังเลย\"",
"1bMM0E": "\"รหัสไม่ใช่ตัวเลข 4 หลักสุดท้ายของบัตร\"",
"1bR4Xu": "\"การจัดส่งแบบ{shippingName} {deliveryEstimate}\"",
"1bcaV9": "\"เพิ่ม {amount user added} ไปยังยอดเติมเงินคงเหลือของคุณแล้ว\"",
"1bncqk": "\"การชำระเงินจะดำเนินการด้วย {cardInfo}\"",
"1byZg3": "\"ชำระยอดคงเหลือเพื่อดำเนินการต่อ\"",
"1c0NbA": "\"ต้องตรวจสอบยืนยัน\"",
"1c20bt": "\"เกิดปัญหาขึ้นชั่วคราวขณะกำลังพยายามเปลี่ยนวิธีการชำระเงิน โปรดลองอีกครั้งในภายหลัง\"",
"1c3D12": "\"หมายเลขคำสั่งซื้อ\"",
"1c8EAS": "\"ไม่สามารถบันทึกอีเมลได้ โปรดลองอีกครั้ง\"",
"1cGIc2": "\"ครบกำหนดเมื่อ {billDate}\"",
"1cW041": "\"{num_follower} คน\"",
"1cYfK6": "\"อื่นๆ\"",
"1caLDR": "\"ผู้ติดตาม\"",
"1cdUyj": "\"ป้อนรหัสความปลอดภัย 3 หรือ 4 หลักของบัตรคุณ\"",
"1cngQC": "\"-\"",
"1cuVYV": "\"กำลังดำเนินการ\"",
"1d3j7I": "\"ส่ง\"",
"1dU8x": "\"ข้อกำหนดใบเรียกเก็บเงินออนไลน์\"",
"1dU95w": "\"ไม่สามารถลบธุรกิจได้\"",
"1dW1jt": "\"พบปัญหาในการโหลดภาพตัวอย่าง\"",
"1dgE2n": "\"เพิ่มบัญชีผู้ใช้ PayPal\"",
"1diJ0s": "\"ใส่รายละเอียดเพิ่มเติมในข้อความด้านล่างนี้ จากนั้นเราจะส่งข้อความของคุณให้ {shop name}\"",
"1dsKlY": "\"พ.ย.\"",
"1dzzcr": "\"คุณสามารถสร้าง PIN หรือใช้การจดจำใบหน้าหรือลายนิ้วมือของอุปกรณ์เพื่อยืนยันการชำระเงินได้\"",
"1e4DOV": "\"วันหมดอายุที่คุณป้อนผ่านพ้นมาแล้ว\"",
"1eHszo": "\"เอเจนซี่โฆษณา\"",
"1eIWWM": "\"สถานะของโครงการระดมทุน\"",
"1eTUtX": "\"ครีเอเตอร์สามารถแท็กพาร์ทเนอร์ทางธุรกิจได้เมื่อโพสต์เนื้อหาที่มีแบรนด์ โดยแตะ \\\"การตั้งค่าขั้นสูง\\\" ขณะที่สร้างโพสต์ หรือแตะไอคอนตัวเลือกขณะที่สร้างรูปภาพหรือวิดีโอสำหรับสตอรี่\"",
"1eiFtc": "\"ยอดเงินคืนจะปรากฏในบัญชีธนาคารของคุณภายใน 20 วันทำการ\"",
"1evKXZ": "\"ID บัญชี ประเทศ และสกุลเงินของคุณจะถูกแชร์กับ Trustly, Inc. ซึ่งเป็นพาร์ทเนอร์การชำระเงินของเราตาม{link (Trustly privacy policy)} และ{link (Trustly terms of use)}\"",
"1f7pMo": "\"เพิ่มรูปภาพอย่างน้อยหนึ่งรูปเพื่อดำเนินการต่อ\"",
"1fBY8o": "\"มีคำถามไหม\"",
"1fKrD0": "\"คุณแน่ใจหรือไม่ว่าคุณต้องการลบ {name of business} ออกจากใบเรียกเก็บเงินรายเดือนของคุณ\"",
"1fMqnk": "\"ยอดคงเหลือของบัญชีแบบเติมเงิน: {prepaidBalance}\"",
"1fPDQg": "\"การการสนทนาผ่านการส่งข้อความ เกณฑ์ชี้วัดเป็นเปอร์เซ็นต์ทั้งหมด และผู้คนที่เข้าถึงกำลัง{in development}\"",
"1fcBIR": "\"สตอรี่\"",
"1fgt6W": "\"คุณจะต้องติดต่อผู้ขายรายนี้โดยตรงผ่านอีเมลของคุณเพื่อรับการสนับสนุน หากปัญหาเกี่ยวกับคำสั่งซื้อของคุณยังไม่ได้รับการแก้ไขหลัง 3 วันทำการ คุณสามารถกลับไปดูที่ใบเสร็จคำสั่งซื้อเพื่อขอความช่วยเหลือจาก Facebook ได้\"",
"1fijqm": "\"ผู้ติดตาม - ชั่วโมง\"",
"1fqBAD": "\"ไม่ใช่ที่กล่าวมาข้างต้น\"",
"1fshnY": "\"ที่อยู่บรรทัดที่ 4\"",
"1funkZ": "\"รายละเอียดการชำระเงิน\"",
"1g6WDF": "\"คืนเงินเสร็จสมบูรณ์\"",
"1g8JsW": "\"วันหมดอายุ\"",
"1gBcMJ": "\"รอปิด\"",
"1gDGcO": "\"วอชิงตัน\"",
"1gDZqy": "\"คุณไม่มีใบเรียกเก็บเงินที่ค้างชำระ\"",
"1gIrii": "\"_\"",
"1gPjLP": "\"จำนวนการคลิกลิงก์เพื่อซื้อ\"",
"1gPr7k": "\"ขั้นตอนที่ 2. ชำระยอดคงเหลือปัจจุบัน\"",
"1gQuJG": "\"เราได้ปิดใช้งานบัญชีโฆษณาของคุณเนื่องจากเราสังเกตเห็นบางกิจกรรมที่ผิดปกติ โปรดตรวจสอบยืนยันบัญชีของคุณเพื่อแสดงโฆษณาอีกครั้ง\"",
"1gTlxf": "\"ไม่สามารถชำระบัญชีของคุณด้วยวิธีการชำระเงินนี้ โปรดลองอีกครั้งหรือเพิ่มวิธีการชำระเงินใหม่\"",
"1gZqTH": "\"ประวัติธุรกรรม\"",
"1gsg3Y": "\"คุณต้องทบทวนและยอมรับนโยบายการไม่เลือกปฏิบัติของเราก่อนที่คุณจะสร้างการโปรโมทของคุณ\"",
"1guAnI": "\"จะมีผลต่อยอดคงเหลือเป็นลำดับที่สอง\"",
"1gunUc": "\"รหัสไปรษณีย์\"",
"1h45Hk": "\"สกุลเงิน\"",
"1h8Mid": "\"{payment amounts} อาจใช้เวลาสูงสุด 5 นาทีก่อนที่การเปลี่ยนแปลงจะปรากฏในบัญชีของคุณ หากต้องการเผยแพร่โฆษณาอีกครั้ง โปรดชำระยอดที่ยังคงเหลืออยู่ในบัญชีของคุณ\"",
"1h9bhc": "\"เมื่อคุณเลือกสกุลเงินใหม่ จะเป็นการสร้างบัญชีโฆษณาใหม่ บัญชีโฆษณาเก่าของคุณจะยังคงปรากฏให้เห็นแต่จะถูกปิด โฆษณาทั้งหมดที่สร้างโดยใช้บัญชีเก่าของคุณจะหยุดการเผยแพร่\"",
"1hE2N9": "\"แก้ไขปัญหาอีเมล\"",
"1hEG3k": "\"คุณจะต้องชำระยอดคงเหลือจำนวน {remaining balance} ในบัญชีของคุณก่อนที่คุณจะสามารถลบ {payment method name} ออกได้ หากคุณต้องการชำระยอดคงเหลือด้วยวิธีการชำระเงินอื่น โปรดเพิ่มวิธีการชำระเงินก่อน\"",
"1hMupd": "\"ตั้งเป็นวิธีการหลัก\"",
"1hTvQ7": "\"วงเงินใช้จ่ายของบัญชีของคุณยังคงอยู่ที่ {new spending limit} โปรดลองอีกครั้ง\"",
"1hUiuO": "\"โอคลาโฮมา\"",
"1hbEJH": "\"คุณมีหมายเลข GST หรือไม่\"",
"1hfU5o": "\"อีเมล\"",
"1hiaUl": "\"เมื่อลบออกแล้ว คุณจะไม่สามารถใช้วิธีการชำระเงินนี้เพื่อเผยแพร่โฆษณาได้\"",
"1hjFaH": "\"นี่คือที่ที่มีคนเห็นโพสต์ของคุณมากที่สุดโดยได้รับอิมเพรสชั่นจาก{source, like Home} {source, like Profile} และ{source, like Other}\"",
"1hlE4s": "\"นี่คือรหัสระบุธนาคารหรือรหัส SWIFT สำหรับธนาคารของคุณ รหัสนี้อาจมีความยาว 8 หรือ 11 อักขระ\"",
"1hloHv": "\"คุณสามารถติดตามดูจำนวนกลุ่มเป้าหมายที่เพิ่มขึ้นในช่วง 7 วันที่ผ่านมาหรือภายในเพียงวันเดียว ตัวเลขทั้งหมดคำนวณโดยใช้เวลามาตรฐานแปซิฟิก\"",
"1hnLpi": "\"ดูธุรกรรม Facebook Pay ทั้งหมด\"",
"1hvRwT": "\"คุณต้องการดำเนินการต่อและอนุมัติบัตรต่อไปนี้อีกครั้งหรือไม่\"",
"1hxzz7": "\"วิธีการชำระเงิน\"",
"1i2mJI": "\"นิวเม็กซิโก\"",
"1i6yWz": "\"วันที่ 8\"",
"1iGiBm": "\"เมื่อมีคนแตะ \\\"ส่งข้อความ\\\" บนโฆษณานี้ พวกเขาจะสามารถส่งข้อความไปยังบัญชีผู้ใช้ WhatsApp Business ของคุณได้\"",
"1iSAEu": "\"ปฏิเสธบัตร\"",
"1iW0eG": "\"ป้อนวันที่ในอนาคต\"",
"1idwY": "\"NIT ที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลข NIT 10 หลักที่ถูกต้อง\"",
"1imWjP": "\"เริ่มการสนทนาผ่านการส่งข้อความแล้ว\"",
"1inWya": "\"เลือกบัตรเพื่ออนุมัติอีกครั้ง:\"",
"1j9rJJ": "\"ไม่มีข้อมูลเชิงลึก\"",
"1jInBr": "\"หน้าการตั้งค่า\"",
"1jMV7g": "\"วิธีการชำระเงิน\"",
"1jN6SO": "\"โปรดป้อนรหัสสาขา\"",
"1jV47G": "\"คุณสามารถกำหนดจำนวนที่พวกเขาสามารถใช้จ่ายได้ หรือมอบสิทธิ์การเข้าถึงวงเงินเครดิตทั้งหมดของคุณ\"",
"1jXz19": "\"รหัสสาขา\"",
"1jYmD0": "\"ข้อมูลเชิงลึกนี้จะปรากฏต่อบัญชีที่สร้างโพสต์เท่านั้น\"",
"1jiG50": "\"จำนวนครั้งทั้งหมดที่ผู้คนรับชมหน้าสินค้าจากสตอรี่นี้แล้วแตะปุ่มบนหน้าสินค้า\"",
"1jufjV": "\"บัญชีโฆษณาของคุณอยู่ระหว่างรอดำเนินการปิดใช้งาน โดยอาจใช้เวลาสูงสุด 2 วันทำการเพื่อดำเนินการตามขั้นตอนให้เสร็จสิ้น เมื่อบัญชีถูกปิดใช้งานแล้ว คุณจะเห็นปุ่มสีน้ำเงินใหม่ในตัวจัดการธุรกิจที่มีป้ายกำกับว่า \\\"ส่งคำขอคืนเงิน\\\"\"",
"1k9JaW": "\"ตรวจสอบยืนยันชื่อตามกฎหมายขององค์กร\"",
"1k9mGw": "\"เรียนรู้เพิ่มเติม\"",
"1kNMGB": "\"ครั้ง\"",
"1kRbL8": "\"ไม่รองรับวิธีการชำระเงินนี้ในขณะนี้ โปรดป้อนวิธีการชำระเงินอื่น\"",
"1kRzGS": "\"สร้างบัญชีโฆษณาใหม่\"",
"1kWslh": "\"จัดส่งแล้วเมื่อ {date}\"",
"1kvJrD": "\"การเลือกปฏิบัติทางเครดิต\"",
"1l6SA3": "\"ยอดคงเหลือปัจจุบัน\"",
"1l6qW0": "\"ป้อนชื่อและนามสกุล\"",
"1lKHtN": "\"คุณต้องการใช้เครดิตโฆษณาหรือไม่\"",
"1lMSvV": "\"หากคุณเป็นธุรกิจ โปรดระบุหมายเลขจดทะเบียน QST คุณจะไม่ถูกเรียกเก็บ QST หากคุณระบุหมายเลขจดทะเบียน QST\"",
"1lNGTk": "\"เครดิตที่คุณม่อยู่จะน้อยกว่า 20% ของยอดเงินคงเหลือสูงสุดเดิมของคุณ\"",
"1lRPej": "\"การคืนเงินของคุณสมบูรณ์แล้ว\"",
"1lf7Fd": "\"NIT ไม่ถูกต้อง\"",
"1ll2TH": "\"เพิ่มที่อยู่ใหม่\"",
"1lnGb0": "\"เราใช้ข้อมูลที่คุณส่งเพื่อตรวจสอบยืนยันองค์กรและความสัมพันธ์ของคุณต่อองค์กร เรายังใช้ข้อมูลนี้เพื่อการปฏิบัติตามภาระหน้าที่ทางกฎหมายและเพื่อตรวจหาและป้องกันอันตราย เช่น การฉ้อโกงหรือการปลอมเป็นบุคคลอื่น เพื่อช่วยปกป้องคุณและคนอื่นๆ ในชุมชน Facebook\"",
"1lsmMb": "\"คุณจำเป็นต้องชำระยอดคงเหลือปัจจุบันของคุณก่อนคุณจึงจะสามารถเปลี่ยนวิธีการชำระเงินหลักของคุณได้\"",
"1lzDeY": "\"การเลือกปฏิบัติในโฆษณา\"",
"1m0H0P": "\"ฉันเป็นผู้แก้ไขด้านการเงิน\"",
"1m0bxJ": "\"สรุปการคืนสินค้า\"",
"1mCPjk": "\"ระยะเวลา: 1 วัน\"",
"1mCsBq": "\"ข้อควรพิจารณาเป็นพิเศษ\"",
"1mHBZw": "\"บัญชีโฆษณาของคุณถูกปิดใช้งานเพราะเราไม่สามารถประมวลผลวิธีการชำระเงินของคุณได้ หากต้องการแสดงโฆษณาต่อ โปรดชำระเงินยอดค้างชำระ\"",
"1mIW92": "\"ผู้หญิง\"",
"1mJTSv": "\"หมายเลขจดทะเบียน INN ไม่ถูกต้อง\"",
"1mUET5": "\"รหัสความปลอดภัยไม่ถูกต้อง\"",
"1meRaU": "\"เพิ่มวิธีการชำระเงินเพื่อขอรับเครดิตโฆษณามูลค่า {coupon_amount} และแสดงโฆษณาของคุณ จะมีการเรียกเก็บเงินโดยใช้วิธีการชำระเงินที่คุณเพิ่มไว้หลังจากใช้เครดิตโฆษณาไปแล้วเท่านั้น\"",
"1mpCek": "\"โพสต์\"",
"1mujGV": "\"ปิดการแจ้งเตือนแบบพุช\"",
"1mxipY": "\"ฉันมีเครดิตโฆษณาให้ใช้\"",
"1n37lg": "\"นี่คือหมายเลขบัญชีธนาคารสากลของคุณ\"",
"1n4eEm": "\"{percent}% จากการโปรโมทครั้งล่าสุด\"",
"1nAhBc": "\"การตั้งค่าการเรียกเก็บเงิน\"",
"1nU4DX": "\"โปรดป้อนจำนวนที่เท่ากับ {payment amount} หรือมากกว่า\"",
"1neDZl": "\"บัญชีโฆษณาของคุณถูกปิดใช้งานเนื่องจากคุณใช้จ่ายเงินถึงวงเงินเครดิตในการเรียกเก็บเงินรายเดือนของคุณแล้ว โปรดชำระใบเรียกเก็บเงินที่ค้างชำระอยู่ทั้งหมดเพื่อเริ่มแสดงโฆษณาอีกครั้ง\"",
"1neFTU": "\"{number} พันล้าน\"",
"1nfiQ3": "\"หมดอายุ {credit card expiration, formatted as MM\\\/YY}\"",
"1nyXsk": "\"แจ้งชื่อองค์กร ที่อยู่ หมายเลขโทรศัพท์ อีเมล และเว็บไซต์เพื่อการตรวจสอบยืนยัน คุณอาจต้องอัพโหลด{link}เพื่อยืนยันข้อมูลนี้\"",
"1nyhKy": "\"ชื่อจะปรากฏอยู่บนเอกสารธุรกิจทางกฎหมายของคุณ\"",
"1nzlK5": "\"ไม่มีการสนับสนุน ไม่ได้รับคำตอบสำหรับคำถาม\"",
"1nzv6J": "\"ค้นหา \\\"{partialQuery}\\\"\"",
"1o1i3F": "\"เรียนรู้เพิ่มเติม\"",
"1oVojK": "\"ป้อนหมายเลขบัญชีธนาคาร\"",
"1oejid": "{\"*\":\"ยอดรวม ({number} รายการ)\",\"__lvl\":1}",
"1ovpUu": "\"แก้ไขปัญหาการโทรสนทนา\"",
"1pIXaV": "\"จากโปรไฟล์\"",
"1pKN6i": "\"ส่งอีเมลสำเร็จแล้ว\"",
"1pSp5": "\"เมือง\"",
"1paUwe": "\"Banco Itaú BBA S.A.\"",
"1peSN2": "\"คัดลอก ID คำสั่งซื้อ: {Order ID}\"",
"1piV1E": "\"ประเภทสินค้า\"",
"1pjYXZ": "\"ไม่ยอมรับ\"",
"1pquD2": "\"เกิดข้อผิดพลาดในการลบการโปรโมท\"",
"1prXXP": "\"โฆษณาของฉันถูกปฏิเสธตลอด\"",
"1q12m2": "\"เมื่อมีผู้คลิกที่ภาพหลักบนโฆษณาของคุณ ผู้คนเหล่านั้นจะกดถูกใจเพจ Facebook หรือเว็บไซต์ของคุณ\"",
"1qFu4e": "\"การดำเนินการที่ทำจากโพสต์นี้\"",
"1qHsBl": "\"เกิดข้อผิดพลาดขึ้น โปรดลองอีกครั้งในภายหลัง\"",
"1qKPdY": "\"บัญชีโฆษณา\"",
"1qi1Bx": "\"ไม่มีการเชื่อมต่อเครือข่าย\"",
"1qj42C": "\"หน้าหลัก\"",
"1qlqWB": "\"ไม่สามารถประมวลผลบัตรได้\"",
"1qo4ic": "\"ไวโอมิง\"",
"1rCDtl": "\"คำสั่งซื้อ: {order number}\"",
"1rGvrI": "\"โปรดป้อนรหัสความปลอดภัย 4 หลักบนบัตรของคุณ\"",
"1rHgcd": "\"เปิดใช้งาน\"",
"1rUlKU": "\"ดำเนินการต่อ\"",
"1rVyMk": "\"ป้อนรายละเอียดขององค์กรของคุณ\"",
"1rZ8G5": "\"ป้อนคำหรือวลีที่คุณต้องการซ่อนโดยคั่นด้วยเครื่องหมายจุลภาค เรายังซ่อนการสะกดผิดที่คล้ายกันเพื่อช่วยป้องกันการคุกคามอีกด้วย\"",
"1rrDQR": "\"โปรดป้อนเมือง\"",
"1rzPpc": "\"ชำระโดยการหักบัญชีโดยตรง\"",
"1sMTWP": "\"คุณไม่จำเป็นต้องระบุหมายเลขประจำตัวผู้เสียภาษีเพื่อแสดงโฆษณาบน Facebook\"",
"1sUoRZ": "\"การซื้อเสร็จสมบูรณ์\"",
"1sWywW": "\"วิธีชำระใบเรียกเก็บเงินของคุณ\"",
"1sZQIO": "\"เพิ่มข้อมูลธุรกิจ\"",
"1sd7db": "\"สนับสนุนโดย\"",
"1sfX0j": "\"ลบวิธีการชำระเงินนี้ออกจากบัญชีของคุณเรียบร้อยแล้ว\"",
"1si9uj": "\"{formatted coupon code amount} จะนำไปใช้กับบัญชีผู้ใช้ของคุณหลังจากที่คุณเพิ่มวิธีการชำระเงินเรียบร้อยแล้ว\"",
"1soVFz": "\"อีเมลติดต่อ\"",
"1suN2K": "\"ฉันไม่ได้สั่งซื้อรายการนี้\"",
"1sunjn": "\"การชำระเงิน\"",
"1sxQLD": "\"สมัครรับข้อมูล\"",
"1t63t4": "\"ยอดเติมเงินคงเหลือ: {amount}\"",
"1t7zNK": "\"ส่งคำขอคืนเงิน\"",
"1tDu7D": "\"อัพเดตไม่สำเร็จ\"",
"1tJBO3": "\"หากคุณกำหนดให้{payment method name}เป็นวิธีการชำระเงินหลักของคุณ วิธีนี้จะถูกนำมาใช้เพื่อชำระเงินสำหรับโฆษณาทั้งหมดในบัญชีโฆษณานี้\"",
"1tNmqJ": "\"อธิบายปัญหาที่เกิดกับสินค้าของคุณ\"",
"1tQ6xj": "\"การโต้ตอบ\"",
"1tQhz5": "\"วิธีการชำระเงิน\"",
"1tS7VA": "\"รอสักครู่...\"",
"1tWdSM": "\"โซนเวลา\"",
"1te7DE": "\"ตรวจสอบการชำระเงินของคุณ\"",
"1tlTqj": "\"จำนวนบัญชีผู้ใช้ที่ไม่ซ้ำกันที่บันทึกโพสต์ของคุณ\"",
"1tlVkU": "\"ขณะนี้บัญชีการชำระเงินของคุณสามารถใช้งานได้แล้วและเราได้ยกเลิกธุรกรรมจำนวน {amount} ที่กันไว้ชั่วคราวจาก {cardType} * {lastFourDigits} แล้ว คุณสามารถใช้การชำระเงินได้แล้วตอนนี้\"",
"1tmrMA": "\"วงเงินใช้จ่ายไม่ถูกต้อง\"",
"1tugoZ": "\"ชำระเงินผ่าน Boleto แล้ว\"",
"1txhtr": "\"อื่นๆ\"",
"1tyD4r": "\"ไม่สามารถใช้รูปีอินเดียสำหรับ WhatsApp ในอินเดียได้ในขณะนี้ โปรดเลือกสกุลเงินอื่น\"",
"1uAOzY": "\"หมายเลข GST\"",
"1ufDXc": "\"สำเร็จแล้ว\"",
"1urCka": "\"รหัสไปรษณีย์\"",
"1uvT06": "\"Itaú Unibanco Holding S.A.\"",
"1vFJkx": "\"ไม่สามารถอัพเดต{payment method}ได้\"",
"1vN5pw": "\"เราได้คืนยอดเงินคงเหลือในบัญชีไปยังบัญชีธนาคารของคุณแล้ว\"",
"1vQ3W": "\"หมายเลข VAT ในสหภาพยุโรป\"",
"1vW22P": "\"สินค้าทั้งหมดในคำสั่งซื้อนี้จะถูกยกเลิก\"",
"1vcqkd": "\"ที่อยู่ 2 (ระบุหรือไม่ก็ได้)\"",
"1vhb3s": "\"Instagram จะแชร์ข้อมูลนี้กับผู้ขาย เพื่อทำให้ผู้ขายพร้อมดำเนินการคำสั่งซื้อของคุณได้\"",
"1vlbBA": "\"ลบที่อยู่ออก\"",
"1vmpbL": "\"อเมริกันซามัว\"",
"1vnz4P": "\"ข้อมูล\"",
"1vpUxO": "\"โรดไอแลนด์\"",
"1vyY5D": "\"ปิด\"",
"1w5Vjs": "\"ป้อนจำนวนเงินที่น้อยกว่าหรือเท่ากับยอดค้างชำระ\"",
"1wE9BA": "\"หมายเลขจดทะเบียน QST ไม่ถูกต้อง\"",
"1wRt6X": "\"ข้อมูลของคุณจะถูกส่งไปยัง Stripe ซึ่งเป็นผู้ให้บริการการชำระเงินสำหรับเงินบริจาคของคุณ โดยข้อมูลนี้จะนำไปใช้เพื่อยืนยันตัวตนของคุณ\"",
"1wTyVI": "\"เรียนรู้เพิ่มเติม\"",
"1wf4r3": "\"วงเงินเครดิตทั้งหมดของคุณ = {max credit amount}\"",
"1wtfjl": "\"บัญชีที่ได้รับการอนุมัติ\"",
"1wtqIO": "\"สั่งจ่ายเงินคืนสำเร็จแล้ว\"",
"1ww9Rm": "\"ไปที่เว็บไซต์ {merchant Instagram handle} เพื่อเรียนรู้วิธีส่งคืนสินค้านี้\"",
"1wyY2p": "\"การคืนเงินกำลังรอดำเนินการ\"",
"1x3vFd": "\"ยอมรับ\"",
"1xEdy5": "\"เกิดข้อผิดพลาดในการโหลด\"",
"1xLSB7": "\"ข้อกำหนดด้านการชำระเงินของ Facebook\"",
"1xMDiV": "\"เปลี่ยนวิธีการชำระเงิน\"",
"1xNUgk": "\"เครดิตโฆษณาบน Facebook\"",
"1xRP9b": "\"ไม่ บัญชีจะไม่เผยแพร่โฆษณาเกี่ยวกับการเมือง\"",
"1xZLo1": "\"ถ่ายภาพด้านหลังของเอกสารประจำตัวอีกครั้ง\"",
"1xdF5P": "\"ชื่อธุรกิจ\"",
"1xeaEB": "\"บริจาค\"",
"1xiSiP": "\"ไม่ได้เลือกไว้ในขณะนี้\"",
"1y5s6": "\"จำนวนครั้งที่มีการคลิกลิงก์บนเพจสินค้าของคุณ\"",
"1y8F9O": "\"รหัส Sort Code สาขา\"",
"1yFTam": "\"สร้างบัญชีผู้ใช้\"",
"1yGl72": "\"ก.ค.\"",
"1yNvNs": "\"Bank of America Merrill Lynch Banco Múltiplo S.A.\"",
"1ySPLP": "\"ป้อน PIN\"",
"1ydmxu": "\"ไซปรัส\"",
"1ylSMq": "\"เกิดข้อผิดพลาดในการส่งคำขอคืนสินค้า\"",
"1yoU1m": "\"ที่อยู่อีเมลไม่ถูกต้อง\"",
"1yqAuJ": "\"อนุมัติบัตร\"",
"1yvPp1": "\"ยอมรับบัตร\"",
"1zBO7R": "\"รับชม\"",
"1zJSGq": "\"รหัสเครดิตโฆษณา\"",
"1zKWpS": "\"โปรโมทอีกครั้ง\"",
"1zajNe": "\"สั้งซื้อแล้วเมื่อ {date}\"",
"1zfwNg": "\"ไม่พบผู้ใช้\"",
"1zg18h": "\"บันทึกบัตรและชำระเงิน\"",
"1zhkOz": "\"โพสต์นี้ยังไม่ได้รับการโปรโมทในตอนนนี้ โปรโมทโพสต์เพื่อเข้าถึงผู้คนมากขึ้น\"",
"1zmRdY": "\"โปรดป้อนหมายเลขโทรศัพท์ของคุณ\"",
"1zpNg8": "\"ข้อผิดพลาดที่ไม่รู้จัก\"",
"200G0S": "\"วันที่เรียกเก็บเงิน (1-31)\"",
"20AZXl": "\"ตรวจสอบยืนยันข้อมูลการเรียกเก็บเงิน\"",
"20FkgZ": "\"ป้อนรหัสยืนยัน\"",
"20Fyzq": "\"สกุลเงิน\"",
"20IIlY": "\"ขอบคุณสำหรับความสนใจ โปรดกลับมาเพื่อตรวจสอบในภายหลัง\"",
"20VaCG": "\"ฉันไม่ใช่ผู้แก้ไขด้านการเงิน\"",
"20s4Fx": "\"เชื่อมต่อ PayPal\"",
"2100Oy": "\"โปรดติดต่อและขอให้ผู้ดูแลมอบหมายบทบาทนักวิเคราะห์การเงินหรือผู้แก้ไขทางการเงินให้กับคุณโดยไปที่แท็บ \\\"ผู้คนและสินทรัพย์\\\" ในการตั้งค่าธุรกิจ\"",
"210lHl": "\"เราไม่สามารถปรับเปลี่ยนข้อมูลที่อยู่ของคุณได้ โปรดตรวจสอบให้แน่ใจว่าข้อมูลถูกต้อง\"",
"2143hq": "\"เพิ่มอีเมลของคุณเพื่อดำเนินการสั่งคำสั่งซื้อนี้ให้เสร็จสมบูรณ์\"",
"21CB3c": "\"หากคุณต้องการเลือก RU เป็นประเทศของคุณ ให้ไปยังหน้าจอก่อนหน้าแล้วเลือก RUB เป็นสกุลเงินของคุณ\"",
"21GWzX": "\"ป้อนหมายเลขบัญชีธนาคารที่ถูกต้อง\"",
"21HnXc": "\"เกิดปัญหาในการบันทึกบัตรเครดิตของคุณ\"",
"21WBKR": "\"ชื่อเจ้าของบัญชี\"",
"21WOEs": "\"หากคุณเป็นธุรกิจ โปรดระบุ TIN คุณจะไม่ถูกเรียกเก็บค่าภาษีมูลค่าเพิ่มหากคุณระบุ TIN\"",
"21fdg4": "\"ติดต่อฝ่ายสนับสนุนการชำระเงิน\"",
"21lTAw": "\"ปิดใช้งานบัญชีโฆษณา\"",
"21msqm": "\"{business name} จะได้รับการเพิ่มลงใน {credit card detail} ของคุณ\"",
"21ntLv": "\"เลขบัญชีภาษีมูลค่าเพิ่มของคุณได้รับการบันทึกไว้ในบัญชีโฆษณาของคุณแล้ว\"",
"21o8Q8": "\"ระบบจะใช้วิธีนี้ก่อนวิธีการชำระเงินแบบอื่นๆ\"",
"21priz": "\"ยกเลิกคำสั่งซื้อ\"",
"21wQO8": "\"เกณฑ์ของคุณจะส่งผลต่อความบ่อยที่คุณถูกเรียกเก็บเงินเท่านั้น ไม่เกี่ยวกับจำนวนเงินที่คุณสามารถใช้จ่ายได้ คุณจะถูกเรียกเก็บเงินทุกครั้งที่คุณใช้จ่ายถึงเกณฑ์การเรียกเก็บเงิน\"",
"220D4Z": "\"รหัสความปลอดภัยที่คุณป้อนไม่ตรงกับข้อมูลบัครเครดิตของคุณ หากต้องการดำเนินการต่อ ลองเปลี่ยนวิธีการชำระเงินแทน\"",
"223I0L": "\"การอนุมัติพาร์ทเนอร์\"",
"22ADHX": "\"ติดตั้งเลย\"",
"22GxoD": "\"พ.ย.\"",
"22PcuN": "\"ข้ามข้อมูล ABN แล้ว\"",
"22RBId": "\"เวลาในการตอบกลับโดยเฉลี่ย: 3-4 นาที\"",
"22d94U": "\"อัพเดตแอพ\"",
"22domT": "\"2. คุณมีอำนาจในการส่งใบสมัครนี้ในนามของผู้ลงโฆษณาและในการผูกพันผู้ลงโฆษณานี้กับข้อกำหนดและเงื่อนไข\"",
"22unKt": "\"หมายเลข GST\"",
"22wuhu": "\"ถ่ายภาพด้านหน้าของเอกสารประจำตัวอีกครั้ง\"",
"22zQSq": "\"วันเรียกเก็บเงินครั้งถัดไปคือวันที่ {next billing date} หลังจากนั้น คุณจะถูกเรียกเก็บเงินทุกเดือนในวันที่คุณเลือก\"",
"2362O4": "\"เลือกกลุ่มใบเรียกเก็บเงิน\"",
"23PCsi": "\"บัตรเครดิต\"",
"23Ws50": "\"ข้อมูลลูกค้า\"",
"23Zvl": "\"พบปัญหาขณะส่งข้อความนี้ โปรดลองอีกครั้ง\"",
"23bu4B": "\"อาจใช้เวลาถึง 2 วันทำการในการปิดใช้งานบัญชีโฆษณาของคุณ โดยคุณจะสามารถส่งคำขอรับยอดเติมเงินคงเหลือของคุณคืนได้เมื่อการดำเนินการดังกล่าวเสร็จสมบูรณ์แล้ว\"",
"23bz52": "\"อัพเดตข้อมูลภาษีของคุณ\"",
"23f7R1": "\"มูลค่าเครดิตใหม่ต้องไม่เท่ากับมูลค่าเครดิตเดิม\"",
"23h2tN": "\"เลือกบัญชี\"",
"23lOjm": "\"วงเงินเครดิต\"",
"23q9QV": "\"จ.\"",
"243YzU": "\"ลักเซมเบิร์ก\"",
"2447Ou": "\"เพิ่มวิธีการชำระเงิน\"",
"246wVz": "\"มี.ค.\"",
"24DCEX": "\"หมายเลขใบสั่งซื้อ\"",
"24EJhs": "\"ชื่อลูกค้า\"",
"24EfLh": "\"ก.พ.\"",
"24JTwY": "\"เนื่องจากกฎด้านความเป็นส่วนตัวใหม่ในยุโรป ข้อมูลเชิงลึกที่เกี่ยวข้องกับการส่งข้อความไม่สามารถใช้งานได้ในขณะนี้ ข้อมูลเชิงลึกที่ได้รับผลกระทบซึ่งรวมถึงการโต้ตอบบนสตอรี่จะไม่มีข้อมีมูลสำหรับเนื้อหาที่ส่งไปยังและจากยุโรป โดยบางข้อมูลเชิงลึกอาจแสดง \\\"--\\\" แทนที่ข้อมูล\"",
"24QgG0": "\"3. คุณอนุญาตให้ Facebook, Inc. (บริษัทแม่ของ WhatsApp) สอบถามข้อมูลอย่างสมเหตุสมผลที่ Facebook เชื่อว่ามีความจำเป็นในการตรวจสอบข้อมูลระบุตัวตนของคุณและ\\\/หรือข้อมูลในใบสมัครนี้ได้โดยตรงหรือผ่านบุคคลที่สาม\"",
"24alQs": "\"ป้อนชื่อและนามสกุลที่ถูกต้อง\"",
"24kHQI": "\"คัดลอกรหัส\"",
"24mtRO": "\"บัญชีของคุณกลับมาใช้งานได้แล้ว\"",
"24on8N": "\"เราจะส่งอีเมลถึง {email} เพื่อแจ้งให้คุณทราบ หากคำสั่งซื้อของคุณได้รับการยืนยันแล้ว\"",
"24rzNe": "\"หรือ\"",
"24yLA8": "\"Facebook ต้องแชร์ข้อมูลทางธุรกิจของคุณกับหน่วยงานด้านภาษีท้องถิ่นที่ร้องขอ\"",
"24zLDe": "\"เกิดข้อผิดพลาดที่ไม่คาดคิดจากการพยายามยกเลิกคำสั่งซื้อ โปรดลองอีกครั้งในภายหลัง\"",
"250EA6": "\"ข้อมูลบัญชี\"",
"252c5f": "\"คุณสามารถอัพเดตวันได้ใน{Payment Settings link}ของคุณ\"",
"255yDk": "\"หน้าวิธีการชำระเงิน\"",
"25gWi4": "\"รหัส Sort Code ของธนาคาร\"",
"25qqqI": "\"ขอทราบราคา\"",
"25qqu1": "\"เลือกทั้งหมด\"",
"25yrwA": "\"อะแลสกา\"",
"26CP4c": "\"ไม่สามารถอัพเดตบัญชีได้\"",
"26Pq2h": "\"ในคำสั่งซื้อนี้\"",
"26Uilh": "\"ป้อน PIN ของคุณอีกครั้งเพื่อยืนยัน\"",
"26bsZW": "\"การประชุมผู้นำด้านสิทธิพลเมืองและมนุษยชน (Leadership Conferences on Civil and Human Rights)\"",
"26nDnD": "\"เท็กซัส\"",
"26pWCd": "\"หากคุณเป็นธุรกิจ โปรดระบุ BIN คุณจะไม่ถูกเรียกเก็บค่าภาษีมูลค่าเพิ่มหากคุณระบุ BIN\"",
"26wWxw": "\"วันที่ 10\"",
"26xjJA": "\"ตกลง\"",
"2717pp": "\"ก.ย.\"",
"271cp9": "\"คุณไม่สามารถสร้างบัญชีโฆษณาใหม่และเปลี่ยนแปลง {changed} ได้ในขณะนี้ เนื่องจากก่อนหน้านี้คุณได้เปลี่ยนแปลงไปแล้วหลายครั้ง โปรดลองอีกครั้งภายหลัง\"",
"275Gq2": "\"คุณไม่สามารถเพิ่มวิธีการชำระเงินได้ โปรดตรวจสอบว่าข้อมูลถูกต้อง\"",
"27JRE1": "\"ระบบได้บันทึกข้อมูลเลขประจำตัวผู้เสียภาษีในบัญชีโฆษณาของคุณแล้ว\"",
"27MiBA": "\"จำนวน Boleto\"",
"27h2Gt": "\"วันนี้\"",
"27idDY": "\"ไม่สามารถเพิ่มธุรกิจได้\"",
"27kdvB": "\"ที่อยู่ตามที่แสดงในเอกสารทางการ\"",
"27lrpw": "\"รหัส PIN สี่หลัก\"",
"27xpf5": "\"หากคุณเลือกวันระหว่างวันที่ 29-31 ระบบจะเรียกเก็บเงินจากคุณในวันสุดท้ายของเดือนสำหรับเดือนที่มีจำนวนวันน้อยกว่านั้น\"",
"283xeM": "\"ก.พ.\"",
"285ukM": "\"ช้อปปิ้ง\"",
"287tZZ": "\"ผู้ชาย\"",
"288X3e": "\"หากคุณได้รับเงินคืนโดยที่คุณไม่มีสิทธิ์ได้รับ คุณจะต้องคืนเงินดังกล่าวเมื่อ Facebook Inc ขอให้คุณคืน\"",
"28Lf5b": "\"เกิดข้อผิดพลาดในการเพิ่ม PayPal\"",
"28Ql5J": "\"หมายเลขทะเบียนผู้เสียภาษีการขายของควิเบก\"",
"28R5gH": "\"ญ\"",
"28WRe0": "\"รูปภาพเอกสารประจำตัว\"",
"28Z99z": "\"เวอร์จิเนีย\"",
"28a8un": "\"ข้อมูลบัญชีโฆษณา\"",
"28cWxC": "\"อัพเดตวิธีการชำระเงินเพื่อดูข้อมูลการจัดส่ง\"",
"28ciJX": "\"เลือกประเทศบราซิลหากสกุลเงินของคุณคือเรอัลบราซิล (BRL)\"",
"28daSg": "\"ข้อมูลเชิงลึกจะพร้อมใช้งานสำหรับโพสต์ใหม่เท่านั้น\"",
"28gmDT": "\"ประเทศและสกุลเงินไม่ตรง\"",
"291KNG": "\"อนุมัติแท็กด้วยตนเอง\"",
"298BIz": "\"ตามขั้นตอนการตรวจสอบของเรา เราจำเป็นต้องยืนยันรายละเอียดที่ได้รับกับ Credit Reference Agency (CRA) บันทึกการตรวจสอบนี้จะถูกจัดเก็บไว้โดย CRA ซึ่งจะไม่มีการนำไปใช้ในการคิดคะแนนความเสี่ยงด้านเครดิต และไม่มีผลกระทบต่อการจัดอันดับความน่าเชื่อถือแต่ประการใด\"",
"29C6SA": "\"ไม่สามารถยืนยันวิธีการชำระเงินของคุณได้ คุณมีเวลา 8 วันในการเพิ่มวิธีการชำระเงินก่อนที่โฆษณาของคุณจะหยุดเผยแพร่ คุณจะไม่สามารถใช้วิธีการชำระเงินที่ไม่ได้ยืนยันหรือไม่มีสิทธิ์ในการชำระค่าโฆษณาได้ คุณสามารถลองใช้บัตรนี้อีกครั้งหรือใช้บัตรอื่นก็ได้\"",
"29CA4x": "\"หมายเลข CNPJ\\\/CPF\"",
"29Gzta": "\"ไม่แน่ใจ\"",
"29Kk4L": "\"แพงเกินไปเมื่อเทียบกับตัวเลือกอื่นๆ\"",
"29Lv8G": "\"เลือกเอมิเรต\"",
"29ZW0": "\"โปรดเลือกวิธีการชำระเงินด้านล่างเพื่อเพิ่มยอดเงินลงในยอดเติมเงิน\"",
"29h0gB": "\"ตรวจสอบยืนยันบัตร\"",
"29qIxP": "\"ระยะเวลาโดยเฉลี่ยที่ผู้ติดตามของคุณใช้งาน Instagram ในหนึ่งวัน\"",
"29r5um": "\"อิมเพรสชั่นจากแฮชแท็ก\"",
"2A3Zi6": "\"ไม่ต้องระบุ\"",
"2AK5kF": "\"ลบ {payment method name} ออก\"",
"2ATFd8": "\"รหัสผ่าน Instagram\"",
"2Ai0iU": "\"ข้อมูลธุรกิจ\"",
"2Ar3wH": "\"การโทรสนทนา\"",
"2B6sPg": "\"การสมัครใช้งานหมายถึงคุณยินยอมตาม ^*ข้อกำหนดและนโยบายความเป็นส่วนตัว*^ ของเรา\"",
"2BKbKh": "\"เร็วเกินไปที่จะส่งคืน\"",
"2BTNMG": "\"โปรตุเกส\"",
"2BW1e8": "\"อัพเดตข้อมูลภาษีของคุณ\"",
"2BWvwF": "\"คุณจะได้รับใบเรียกเก็บเงินในวันที่ {next billing date} หลังจากนั้น คุณจะถูกเรียกเก็บเงินในวันที่ {updated billing day of month, e.g. '31st'} ของทุกเดือน\"",
"2BbpOZ": "\"เกี่ยวกับการเรียกเก็บเงินรายเดือน\"",
"2BjqN1": "\"เกณฑ์ปัจจุบัน: {curr_threshold}\"",
"2BugIj": "\"เกิดข้อผิดพลาดขึ้นขณะส่งคำขอคืนเงินของคุณ โปรดลองอีกครั้ง\"",
"2C1031": "\"ผู้ที่จะเห็นข้อมูลของคุณ\"",
"2CI0t": "\"ยินดีต้อนรับสู่เครื่องมือธุรกิจ Instagram {business name}\"",
"2CTKUr": "\"ไอโอวา\"",
"2Ca12W": "\"จำนวนเงินรวม\"",
"2CfvD1": "\"ต้องการหยุดการโปรโมทนี้ชั่วคราวใช่ไหม\"",
"2CnByR": "\"เช่นเดียวกับที่อยู่บ้าน\"",
"2D1U1d": "\"ขออภัย สินค้าหมด\"",
"2D4GlG": "\"บัญชีโฆษณาของคุณกำลังใช้งานอยู่\"",
"2D52m1": "\"สั่นเมื่อได้รับการแจ้งเตือน\"",
"2DNjxU": "\"หมายเลขคำสั่งซื้อของ {merchant business name}: {merchant order number}\"",
"2DOLAr": "\"แก้ไขวิธีการชำะเงิน\"",
"2DbOzY": "\"เชื่อมต่อข้อมูลการชำระเงินของคุณตลอดทั้งบัญชีแล้ว คุณสามารถเปลี่ยนแปลงได้ในการตั้งค่า\"",
"2DgPlr": "\"ตอนนี้คุณสามารถใช้ PayPal บนบัญชีของคุณได้แล้ว\"",
"2DkJ2I": "\"ขออภัย เกิดข้อผิดพลาดบางประการ โปรดลองอีกครั้ง\"",
"2DoBLT": "\"ป้อนหมายเลขระหว่าง 1-31\"",
"2E6FIB": "\"ถูกใจเพจ\"",
"2ECiaD": "\"กรองคำที่ถูกรายงานมากที่สุด\"",
"2EIbmh": "\"ตัวแทน\"",
"2EJ6ne": "\"การชำระเงิน\"",
"2EKKB2": "\"ผู้ดูแลบัญชีโฆษณา {account name and number} เท่านั้นที่จะสามารถเปิดใช้งานบัญชีได้\"",
"2ESiB9": "\"ขอทราบเส้นทาง\"",
"2EVVUv": "\"ข้าม\"",
"2EZGUd": "\"คุณกำลังทดสอบ Facebook Pay ในขั้นตอนการชำระเงิน\"",
"2EczfI": "\"ข้ามหมายเลขจดทะเบียน GST แล้ว\"",
"2EwTVj": "\"คุณจะต้องชำระใบเรียกเก็บเงินของคุณทางเช็ค การโอนเงิน หรือการหักบัญชีโดยตรง\"",
"2FIUkb": "\"คุณสามารถลองอีกครั้งโดยใช้บัญชีธนาคารนี้หรือจะลองใช้วิธีการชำระเงินอื่นก็ได้\"",
"2FIh7d": "\"คุณจะลองใช้วิธีการชำระเงินนี้อีกครั้งก็ได้หรือจะลองวิธีใหม่ก็ได้\"",
"2FNukz": "\"คิวบา\"",
"2FQfsN": "\"ยืนยันความสัมพันธ์ของคุณ\"",
"2FSQW1": "\"จำนวนการคลิกขอทราบเส้นทาง\"",
"2FV2kd": "\"ที่อยู่ในการจัดส่ง\"",
"2FXXeE": "\"PARANÁ BANCO S.A.\"",
"2FgIzb": "\"ผู้คนจะไปยังแอพแผนที่เพื่อแสดงตำแหน่งที่ตั้งเมื่อพวกเขาคลิก \\\"ขอทราบเส้นทาง\\\" บนโฆษณา\"",
"2FkBGV": "\"ข้อมูลของคุณถูกส่งไปยัง Stripe โดยตรง ซึ่ง Stripe เป็นผู้ให้บริการการชำระเงินสำหรับเงินบริจาคของคุณ โดยข้อมูลนี้จะนำไปใช้เพื่อยืนยันตัวตนของคุณและ Instagram จะไม่เก็บข้อมูลนี้ไว้\"",
"2FvFG2": "\"ไม่สามารถเปิดการขอรับสิทธิ์ของคุณได้ โปรดลองอีกครั้ง\"",
"2FyLQT": "\"จำนวนของบัญชีผู้ใช้ที่ไม่ซ้ำกันที่เคยเห็นโพสต์ใดๆ ของคุณ เกณฑ์ชี้วัดการเข้าถึงเป็น{estimate}และอาจไม่ใช่ค่าที่แน่นอน\"",
"2G27xf": "\"2 ชั่วโมง\"",
"2G86po": "\"บัตร · {last four} ได้รับการเพิ่มไปยังบัญชีของคุณแล้ว\"",
"2GKX7R": "\"อื่นๆ\"",
"2GQy3B": "\"ป้อนข้อมูลการชำระเงินของคุณ เพื่อเตรียมความพร้อมเพื่อสินค้านี้พร้อมจำหน่าน\"",
"2GRWEo": "\"แตะปุ่ม \\\"ติดต่อ Instagram\\\" อีกครั้งเพื่อรับความช่วยเหลือเกี่ยวกับคำสั่งซื้อนี้\"",
"2GXkHO": "\"คอนเนตทิคัต\"",
"2GhlQw": "\"เราจะเรียกเก็บเงินคุณตามวันที่เรียกเก็บเงินของคุณในแต่ละเดือนและแต่ละครั้งที่คุณใช้จ่ายถึงเกณฑ์ที่คุณกำหนดไว้\"",
"2Gp9x": "\"{num_following_and_follower} คน\"",
"2GqpDj": "\"วิธีหารหัสของคุณ\"",
"2H1YXj": "\"วันที่ 26\"",
"2H48x5": "\"อพาร์ทเมนท์\\\/ห้อง (ไม่บังคับ)\"",
"2H5pnh": "\"โปรดทราบว่าคุณไม่สามารถเปลี่ยนข้อมูลนี้ได้ในอนาคต\"",
"2HN7TW": "\"โทรหาฉันที่ [entityPhone] เพื่อแจ้งรหัสความปลอดภัยของฉัน\"",
"2HT6Xq": "\"กุมภาพันธ์\"",
"2HYCZY": "\"วิธีการชำระเงินของคุณจะได้รับการจัดเก็บและบันทึกไว้อย่างปลอดภัย\"",
"2HdIY1": "\"ปิดใช้งานการชำระเงินของคุณเพื่อปกป้องคุณแล้ว\"",
"2HfPmM": "\"ABN ที่คุณกรอกไม่ถูกต้อง โปรดกรอก ABN ที่ถูกต้อง 11 หลัก\"",
"2Hqs9n": "\"บัตรเครดิตหรือเดบิต\"",
"2HrFUM": "\"การโปรโมท\"",
"2Hre6V": "\"ตรวจสอบยืนยันบัตร\"",
"2I5etw": "\"ยืนยันบัตรของคุณ\"",
"2I6CHN": "\"สมัครรับใบเรียกเก็บเงินรายเดือน\"",
"2I8gMA": "\"จำนวนการคลิกลิงก์เพื่อซื้อ\"",
"2IDnTn": "\"สหราชอาณาจักร\"",
"2ILgCM": "\"การโต้ตอบคืออะไร\"",
"2INaTz": "\"นโยบายการไม่เลือกปฏิบัติของ Facebook เป็นนโยบายทั่วโลก แต่อาจมีข้อบังคับเพิ่มเติมได้ในภูมิภาคที่แตกต่างกัน โปรดตรวจสอบให้แน่ใจว่าได้ปฏิบัติตามกฎหมายหรือนโยบายที่บังคับใช้ใดๆ ทั้งในตำแหน่งที่ตั้งของคุณและตำแหน่งที่ตั้งที่ตั้งที่คุณจะกำหนดเป้าหมาย\"",
"2IOPfX": "\"คุณสามารถยกเลิกการหักบัญชีอัตโนมัติได้ทุกเมื่อ เพียงติดต่อธนาคารหรือสหกรณ์ออมทรัพย์เพื่อการเคหะของคุณ อาจจำเป็นต้องมีการใช้หนังสือยืนยัน โปรดแจ้งให้เราทราบด้วย\"",
"2IVOLm": "\"จำนวนการแตะเพื่อดูรูปภาพหรือวิดีโอก่อนหน้าในสตอรี่ของคุณ\"",
"2IX7dL": "\"-\"",
"2IbMI5": "\"4. Facebook, Inc. (บริษัทแม่ของ WhatsApp) อาจตัดสินใจไม่อนุมัติการสมัครใช้การเรียกเก็บเงินรายเดือนของคุณ\"",
"2Iedrd": "\"คำขอแท็ก\"",
"2IkpR1": "\"ลบออก\"",
"2InDOk": "\"จากแฮชแท็ก\"",
"2IqEiY": "\"{percentage} มากจากการโปรโมทของคุณ\"",
"2IzVQL": "\"อนุมัติการกันวงเงินชั่วคราว\"",
"2JMrcv": "\"เติมเงินในยอดคงเหลือของคุณ\"",
"2JRU4C": "\"ดูข้อกำหนดของ Facebook\"",
"2Jbg42": "\"ที่อยู่บ้าน\"",
"2JjODK": "\"จำนวน\"",
"2JlLk3": "\"ข้อมูล QST ถูกข้ามไป\"",
"2Jq03m": "\"โดเมนอีเมลของคุณต้องตรงกับโดเมนเว็บไซต์ขององค์กร เราจะส่งอีเมลรหัสยืนยันให้คุณซึ่งจะใช้ได้เป็นเวลา 24 ชั่วโมง\"",
"2JsDT6": "\"กำลังประมวลผลการชำระเงิน\"",
"2JugEQ": "\"วงเงินเครดิต\"",
"2Jz5IF": "\"พาร์ทเนอร์การสร้างโฆษณา\"",
"2K1L3H": "\"โทรเพื่อให้ติดต่อกลับ\"",
"2K23HK": "\"ส่งคำติชมให้เรา\"",
"2KCqEB": "\"วันที่เรียกเก็บเงิน\"",
"2KjyX9": "\"ต้องระบุข้อมูลเพิ่มเติม\"",
"2KltxO": "\"เพิ่มข้อความเพื่อช่วยให้เราเข้าใจถึงปัญหาที่เกิดขึ้น โดยเราจะแชร์ข้อมูลนี้กับตัวแทนฝ่ายสนับสนุนของคุณ โปรดอย่าแชร์ข้อมูลที่มีความละเอียดอ่อน เช่น รหัสผ่าน\"",
"2KwMox": "\"หมายเลขประจำตัวผู้เสียภาษี (ไม่บังคับ)\"",
"2L19DQ": "\"ไอดาโฮ\"",
"2L2fLE": "\"ข้อมูลของคุณจะถูกส่งไปยัง Stripe ซึ่งเป็นผู้ให้บริการการชำระเงินสำหรับเงินบริจาคของคุณ โดยข้อมูลนี้จะนำไปใช้เพื่อยืนยันตัวตนของคุณ\"",
"2LR389": "\"ยังไม่ได้เชื่อมต่อกับอินเทอร์เน็ต\"",
"2LdvBy": "\"เริ่มตั้งแต่ปี 2019 โฆษณาบน Facebook ในรัสเซียจะอยู่ภายใต้ภาษีมูลค่าเพิ่ม (VAT) 20% โปรดเพิ่มหมายเลขทะเบียนภาษี (INN) หากมี\"",
"2LjOCO": "\"อีเมลเรียกเก็บเงินที่มีอยู่\"",
"2LkhSg": "\"บัญชีของลูกค้า\"",
"2LpN1i": "\"สตอรี่\"",
"2LqMEG": "\"ป้อนหมายเลขบัตรที่ถูกต้อง\"",
"2LwSMf": "\"หมดอายุ {credit card expiration, formatted as MM\\\/YY}\"",
"2Lym8C": "\"คุณมีการเปลี่ยนแปลงที่ยังไม่ได้บันทึกไว้ คุณแน่ใจหรือไม่ว่าต้องการยกเลิก\"",
"2Lz4jX": "\"เพิ่มข้อความเพื่อดำเนินการต่อ\"",
"2M0Yoa": "\"ก่อนที่คุณจะเพิ่มเงินไปยังบัญชีของคุณได้ คุณจะต้องป้อนข้อมูลด้านล่างก่อน\"",
"2M1Zwg": "\"หากคุณเลือกที่จะไม่ระบุหมายเลขประจำตัวผู้เสียภาษี คุณอาจถูกเรียกเก็บภาษี 5% สำหรับโฆษณาที่แสดง\"",
"2MAwQl": "\"รายละเอียดธุรกรรม\"",
"2MRwBQ": "\"ดด\\\/ปป\"",
"2MSZIy": "\"ใช้\"",
"2MdfLf": "\"วิธีการชำระเงิน\"",
"2MqhXV": "\"โปรดระบุเลขบัญชีภาษีมูลค่าเพิ่มเพื่อยืนยันการจดทะเบียนภาษีและการใช้โฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ หากคุณเลือกที่จะไม่ระบุเลขบัญชีภาษีมูลค่าเพิ่ม คุณอาจถูกเรียกเก็บภาษี 5% จากโฆษณาที่คุณแสดงได้\"",
"2Mu9XU": "\"ยกเลิกเมื่อ {date}\"",
"2Mvyaz": "\"เมื่อคุณระบุหมายเลข BIN แสดงว่าคุณยืนยันว่าคุณจดทะเบียนภาษีมูลค่าเพิ่ม (VAT) แล้วและไม่ควรถูกเรียกเก็บภาษีมูลค่าเพิ่ม คุณจะถูกเก็บภาษีมูลค่าเพิ่มหากหมายเลข BIN ที่คุณระบุไม่ถูกต้องหรือไม่สมบูรณ์\"",
"2NT7El": "\"เพิ่มเติม\"",
"2NXP6z": "\"ข้อมูล GST ที่ไม่จำเป็น\"",
"2Nbbrx": "\"2. หาธุรกรรมมูลค่า {transactionAmount} ที่มีคำว่า \\\"FBPAY\\\"\"",
"2NiJEg": "\"บริษัท Workplace\"",
"2NjPq9": "\"สำนักงานคุ้มครองผู้บริโภคทางการเงิน (Consumer Financial Protection Bureau)\"",
"2NmJTj": "\"UBS Brasil Corretora de Câmbio Títulos e Valores Mobiliários S.A.\"",
"2Nom09": "\"สามารถดูหมายเลขบัญชีธนาคารได้จากเช็ค บัตรเดบิต ใบแจ้งรายการบัญชีธนาคาร หรือบัญชีธนาคารออนไลน์\"",
"2O2vpH": "\"ยืนยันวิธีการชำระเงิน\"",
"2OMxTp": "\"-\"",
"2ONfB3": "\"ข้อมูลเชิงลึกบัญชีผู้ใช้ไม่พร้อมใช้งาน\"",
"2OqCjD": "\"จำนวนการแตะสติกเกอร์\"",
"2Or4HA": "\"ชื่อและที่อยู่ธุรกิจของธุรกิจ\"",
"2OzJzH": "\"คัดลอก\"",
"2P5wm": "\"วันที่หมดอายุ: {date}\"",
"2P7BhW": "\"ไม่สามารถตรวจสอบยืนยันบัตร\"",
"2P9La3": "\"โฆษณาของคุณจะไม่แสดงจนกว่าคุณจะชำระเงินโดยใช้ Boleto\"",
"2PBNdz": "\"เราจะเรียกเก็บค่าบริการคุณทั้งหมดในใบเรียกเก็บเงินประจำเดือน รวมถึงการใช้จ่ายใดๆ โดยธุรกิจที่คุณเพิ่ม\"",
"2PHDQU": "\"หมายเลขทะเบียน GST ที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลขทะเบียน GST 9 หรือ 10 หลักที่ถูกต้อง\"",
"2PaKzj": "\"ไม่สามารถตรวจสอบยืนยัน\"",
"2Pqmg": "\"สกุลเงินไม่ถูกต้อง\"",
"2QFbCO": "\"ป้อนที่อยู่ในการจัดส่งของคุณ\"",
"2QHHqP": "\"ไม่ใช่ ฉันไม่ใช่เอเจนซี่ที่ซื้อโฆษณาในนามของผู้ลงโฆษณา\"",
"2QSmIk": "\"ป้อนชื่อและอีเมลของคุณ\"",
"2QUh9o": "\"เลือกตัวเลือกการจัดส่ง\"",
"2QVDht": "\"ข้อควรพิจารณาสำหรับผู้ลงโฆษณาเกี่ยวกับบ้าน การจ้างงาน และเครดิต\"",
"2Qa2Dj": "\"_\"",
"2QbMmu": "\"สเปน\"",
"2QgSYK": "\"คืนเงินแล้ว\"",
"2QmU1J": "\"การเข้าถึง\"",
"2QsO6N": "\"ข้อมูลของคุณได้รับการอนุมัติแล้ว\"",
"2QuDxe": "\"สหรัฐอเมริกา\"",
"2R4TwJ": "\"เล่นเกม\"",
"2RGQz8": "\"มีการเก็บค่าบริการจำนวน {amount} จาก {payment method} ของคุณ\"",
"2RJA4W": "\"ประเทศ\\\/ภูมิภาค\"",
"2RJmEu": "\"โปรดป้อนที่อยู่ที่ถูกต้อง\"",
"2RjliR": "\"ใช่ บัญชีจะเผยแพร่โฆษณาเกี่ยวกับการเมือง\"",
"2RnMYT": "\"ปิดคำขอคืนสินค้าแล้วเมื่อ {date}\"",
"2RrA18": "\"ใช่ ธุรกิจของฉันตั้งอยู่ในฝรั่งเศสหรือกำหนดเป้าหมายโฆษณาไปยังกลุ่มเป้าหมายในฝรั่งเศส\"",
"2Rvy7Z": "\"อัพเดตวันเรียกเก็บเงินแล้ว\"",
"2S1bni": "\"เราจำเป็นต้องตรวจสอบยอดคงเหลือของคุณก่อนที่จะลบวิธีการชำระเงินที่มีอยู่เพียงวิธีเดียวของคุณออก โปรดไปที่แคมเปญและปิดแคมเปญของคุณ จากนั้นกลับมาที่นี่ใหม่ในอีก 30 นาทีเพื่อชำระยอดคงเหลือและลบวิธีการชำระเงินของคุณออก หากคุณไม่ต้องการปิดแคมเปญ คุณสามารถเพิ่มวิธีการชำระเงินใหม่ก่อนที่จะลบวิธีการชำระเงินนี้ออกได้\"",
"2S54WW": "\"เมื่อคุณเลือกกล่องนี้และระบุหมายเลขภาษีมูลค่าเพิ่มของคุณ ภาษีมูลค่าเพิ่มจะไม่ถูกเรียกเก็บ นอกจากนี้คุณยังยืนยันว่าคุณเป็นผู้รับผิดชอบในการประเมินตนเองและชำระภาษีมูลค่าเพิ่มในอัตราท้องถิ่นของประเทศของคุณตามมาตรา 114 และ 141 ในประมวลกฎหมายภาษีของเบลารุส โดยจะมีการเรียกเก็บภาษีมูลค่าเพิ่มกับคุณหากหมายเลขภาษีมูลค่าเพิ่มที่คุณระบุไม่ถูกต้องหรือไม่สมบูรณ์\"",
"2S8wdR": "\"ป้อนวันที่\"",
"2SA7ie": "\"เยอรมนี\"",
"2SEXfx": "\"ไม่ทราบ\"",
"2SEeVx": "\"ทุกคนสามารถแท็กคุณในเนื้อหาที่มีแบรนด์ได้\"",
"2SF3mX": "\"เงื่อนไข\"",
"2SPD28": "\"ประเทศ\"",
"2SPy44": "\"โปรดป้อนจำนวนเงินในช่วงระหว่าง {min amount} ถึง {max amount}\"",
"2SZtJz": "\"ป้อนอีเมลที่ถูกต้อง\"",
"2Sa0wN": "\"เราไม่สามารถเรียกเก็บค่าบริการจาก {payment method name} ได้ คุณจะต้องเพิ่มวิธีการชำระเงินใหม่และชำระยอดคงเหลือของคุณเพื่อลบวิธีการชำระเงินนี้ออก\"",
"2Sm7aA": "\"เมื่อครีเอเตอร์แท็กธุรกิจ พวกเขาสามารถดูเกณฑ์ชี้วัดสำหรับโพสต์หรือสตอรี่ดังกล่าว\"",
"2Soy1A": "\"โฆษณาของคุณหยุดแสดงชั่วคราว โปรดชำระยอดค้างชำระเพื่อเริ่มแสดงโฆษณาอีกครั้ง\"",
"2Sp6az": "\"{num_people} คน\"",
"2Sujtm": "\"แก้ไข\"",
"2T8gFZ": "\"หมายเลขภาษีมูลค่าเพิ่ม\"",
"2TEUDr": "\"Intesa Sanpaolo Brasil S.A. - Banco Múltiplo\"",
"2TQZ8K": "\"เกิดข้อผิดพลาดขึ้น โปรดลองอีกครั้ง\"",
"2TmQMW": "\"หากคุณเลือกที่จะไม่ระบุ ABN คุณอาจถูกเรียกเก็บภาษี 10% สำหรับโฆษณาที่แสดง\"",
"2U4V3D": "\"หมายเลขทะเบียน GST\"",
"2U5pTX": "\"หมายเลขคำสั่งซื้อ: {order number}\"",
"2U98e6": "\"ที่อยู่ในการจัดส่ง\"",
"2UABTB": "\"จำนวนครั้งที่มีการแชร์สตอรี่ของคุณ\"",
"2UM5gJ": "\"ซื้อบัตร\"",
"2UOCrU": "\"เครดิตโฆษณา\"",
"2UYRYO": "\"เนวาดา\"",
"2UZpJB": "\"ต.ค.\"",
"2UdTWD": "\"ประเทศ\\\/ภูมิภาค\"",
"2UkZwa": "\"ข้อกำหนดของ Facebook สำหรับ WhatsApp Business\"",
"2UoOjO": "\"เปิดใช้งานบัญชี\"",
"2UwEOi": "\"เราได้สร้างเครื่องมือและนโยบายใหม่ๆ สำหรับการแท็กเนื้อหาที่มีแบรนด์บน Instagram การดำเนินการนี้จะช่วยทำให้ชุมชนของเราเข้าใจว่าโพสต์และสตอรี่ใดเป็นหุ้นส่วนระหว่างธุรกิจและครีเอเตอร์\"",
"2VPV74": "{\"*\":\"{number}+\",\"__lvl\":1}",
"2VR5o5": "\"ขั้นตอนที่ 1. ชำระใบเรียกเก็บเงินที่ค้างชำระ\"",
"2VU3a6": "\"เราจะเรียกเก็บเงินคุณทุกวันที่ {new billing date} ของแต่ละเดือน โดยเกณฑ์ของคุณจะเพิ่มขึ้นเป็นระยะๆ ตามการชำระเงินที่สำเร็จของคุณจนถึง {new billing threshold} เกณฑ์จะไม่เพิ่มเกินกว่าจำนวนนี้ เว้นแต่คุณจะอัพเดตเกณฑ์ด้วยตนเองอีกครั้ง\"",
"2Vllv8": "\"ชม.\"",
"2W7gWN": "\"Scotiabank Brasil S.A. Banco Múltiplo\"",
"2WB6bl": "\"ใบเสร็จรับเงิน\"",
"2WBzSH": "\"จำนวนบัญชีผู้ใช้ที่ได้ดูรูปภาพนี้\"",
"2WGSnp": "\"ใบเรียกเก็บเงินรายเดือน\"",
"2WJjzy": "\"เอมิเรต\"",
"2Wj1EO": "\"หากคุณเลือกที่จะไม่ระบุหมายเลขการจดทะเบียน QST คุณอาจถูกเรียกเก็บภาษี 9.975% สำหรับโฆษณาที่แสดง\"",
"2X4sJC": "\"ป้อนจำนวนที่ต้องการเพิ่ม\"",
"2X5TDq": "\"จำนวนการดูสินค้าบนโพสต์นี้\"",
"2X6K1n": "\"-\"",
"2XA3MY": "\"เราได้แจ้งผู้ใช้ธุรกิจที่เลือกแล้ว\"",
"2XBNal": "\"มิชิแกน\"",
"2XLxYX": "\"วงเงินเครดิต\"",
"2XYr2n": "\"จำนวนบัญชีผู้ใช้ที่ไม่ซ้ำกันที่ยังไม่ได้ติดตามคุณ ซึ่งเป็นคนที่คุณเข้าถึงโดยการใส่แฮชแท็กไว้ในโพสต์ของคุณ\"",
"2XZvB3": "\"วงเงินใช้จ่ายของบัญชีไม่ได้รับการอัพเดต\"",
"2XgZwu": "\"ออก\"",
"2XiZNG": "\"ชื่อตามกฎหมาย\"",
"2XoAj5": "\"การมีส่วนร่วม\"",
"2XybFd": "\"กุมภาพันธ์\"",
"2Y9wGL": "\"-\"",
"2YDpGb": "\"กฎหมายภาษีฉบับใหม่กำหนดให้ในปัจจุบัน Instagram ต้องยืนยันการลงทะเบียนภาษีของคุณโดยการเก็บเลขประจำตัวผู้เสียภาษี หากคุณเลือกที่จะไม่ให้ข้อมูลเลขประจำตัวผู้เสียภาษี คุณอาจถูกเรียกเก็บภาษีค่าโฆษณาที่คุณแสดงได้\"",
"2YGE2r": "\"เนแบรสกา\"",
"2YI88Q": "\"พาร์ทเนอร์ทางธุรกิจที่ได้รับการอนุมัติ\"",
"2YQKXO": "\"เพิ่ม PayPal\"",
"2YeUMS": "\"ชำระเงินเลย\"",
"2Yp8Bj": "\"อนุญาตบัตรอีกครั้ง\"",
"2YpzM0": "\"จำนวนคนที่เข้าถึง\"",
"2YwcUw": "\"จากแท็บสำรวจ\"",
"2YzM3j": "\"มิ.ย.\"",
"2Z9goh": "\"หากคุณเลือกที่จะไม่ระบุ BIN คุณอาจถูกเรียกเก็บภาษี 15% สำหรับโฆษณาที่แสดง\"",
"2ZDkG3": "\"พ.ค.\"",
"2ZFbow": "\"คณะกรรมการโอกาสการจ้างงานที่เท่าเทียมแห่งสหรัฐอเมริกา (U.S. Equal Employment Opportunity Commission)\"",
"2ZJ9lO": "\"บัญชีของคุณ\"",
"2ZP3ZK": "\"ธ.ค.\"",
"2ZR0vE": "\"พร้อมสำหรับการเปิดใช้\"",
"2ZeSGV": "\"เลือกปริมาณ\"",
"2ZiXW7": "\"ค่าโดยประมาณ\"",
"2Zsda2": "\"ธันวาคม\"",
"2Zyo3f": "\"ตรวจสอบยืนยันการชำระเงิน\"",
"2a3Ze3": "\"เพิ่มบัญชีธนาคาร\"",
"2a5VVk": "\"เว็บไซต์\"",
"2a74yt": "\"หมายเลขโทรศัพท์ของธุรกิจ\"",
"2aNnCu": "\"ยกเลิกการปิดบัญชี\"",
"2aR5It": "\"ยอดรวม (1 รายการ)\"",
"2adhuO": "\"โปรดป้อนจำนวนที่มากกว่าศูนย์\"",
"2afWOZ": "\"ต้องทบทวนนโยบาย\"",
"2ahMed": "\"จำนวนเงินที่จะชำระ\"",
"2aiJ8E": "\"ภาษี\"",
"2b6SSm": "\"ข้อมูลการเรียกเก็บเงินและวิธีการชำระเงินของคุณจะยังเป็นส่วนตัว เราจะแชร์ข้อมูลการจัดส่งและข้อมูลติดต่อของคุณกับผู้ค้า\"",
"2bCjcr": "\"บันทึกหมายเลชภาษีมูลค่าเพิ่มในบัญชีโฆษณาของคุณแล้ว\"",
"2bDiuk": "\"การแท็กเนื้อหาที่มีแบรนด์\"",
"2bEJYW": "\"ข้อความ\"",
"2bEqYg": "\"คำอธิบาย:\"",
"2bL3FQ": "\"ส่งคำสั่งซื้อทดสอบ\"",
"2bOSMI": "\"มูลค่าเครดิตโฆษณา\"",
"2bZT66": "\"Banco Olé Bonsucesso Consignado S.A.\"",
"2bdzum": "\"เมื่อคุณเพิ่มบัตร จะมีการเรียกเก็บค่าธรรมเนียมการอนุมัติจำนวน 3 รูปี ซึ่งจะได้รับคืนภายใน 5 วันทำการ\"",
"2bf6nK": "\"วงเงินใช้จ่ายของบัญชี:\"",
"2bgFcr": "\"เซาเปาลู\"",
"2blA3l": "\"Boleto จะเป็นวิธีที่คุณจ่ายเงินให้โฆษณานี้และโฆษณาในอนาคต คุณจะไม่สามารถใช้แหล่งเงินทุนอื่นๆ ได้\"",
"2c71od": "\"ฝรั่งเศส\"",
"2cDmah": "\"คุณกำลังชำระเงินด้วย {cardInfo} และยอดคงเหลือใหม่ของคุณคือ {prepaid balance}\"",
"2cFRmV": "\"เปลี่ยนวันเรียกเก็บเงิน\"",
"2cTp9L": "\"การดำเนินการ\"",
"2cV5JQ": "\"เกิดข้อผิดพลาดขึ้น\"",
"2csXzF": "\"หมายเลข TIN ที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลข TIN 10 หลักที่ถูกต้อง\"",
"2cv7YK": "\"เคนทักกี\"",
"2cwVQC": "\"จำนวนครั้งทั้งหมดที่ผู้คนรับชมหน้าสินค้าจากโพสต์นี้แล้วแตะปุ่มบนหน้าสินค้า\"",
"2dAMVX": "\"ฉันยอมรับ\"",
"2dBKdm": "\"แก้ไขธุรกิจ\"",
"2dELAV": "\"จะมีการแชร์ข้อมูลติดต่อของคุณกับผู้ขาย\"",
"2dTq7H": "\"วัน:\"",
"2dUV9K": "\"อ.\"",
"2dl5GW": "\"เกิดข้อผิดพลาดที่ระบุปัญหาว่าแก้ไขแล้ว\"",
"2dmiAt": "\"การตั้งค่าธุรกิจ\"",
"2doZmZ": "\"การคลิกการโปรโมท\"",
"2dqGwQ": "\"ชื่อธนาคาร\"",
"2eCx9u": "\"หมายเลขภาษีมูลค่าเพิ่ม\"",
"2eI7bu": "\"ป้อนรหัส\"",
"2eIJ2b": "\"การทำความเข้าใจข้อมูลเชิงลึกของคุณ\"",
"2eIoTI": "\"ยืนยันความสัมพันธ์ของคุณกับองค์กร\"",
"2eMpgJ": "\"ป้อนหมายเลขบัญชี 21 หลัก\"",
"2eUo2z": "\"การกำหนดกลุ่มเป้าหมายโฆษณาที่ยอมรับได้\"",
"2eV0Qb": "\"แก้ไขบัตร\"",
"2eZDG0": "\"ชื่อตามที่แสดงในเอกสารทางการ\"",
"2egVab": "\"อัพเดตวิธีการชำระเงิน\"",
"2eug2x": "\"บันทึกบัญชีธนาคารไม่สำเร็จ\"",
"2evjk8": "\"ดูไบ\"",
"2ewzg4": "\"วันที่ 18\"",
"2exB7W": "\"บันทึก\"",
"2ez6EJ": "\"บัญชีธนาคารใหม่\"",
"2fCyTL": "\"การอ้างอิงการชำระเงิน\"",
"2fH7cu": "\"เมื่อแตะ \\\"บันทึก\\\" แสดงว่าคุณยินยอมตาม<b>policies<\\\/b>และ<b>payment terms<\\\/b>ของเรา\"",
"2fStcB": "\"บัญชีธนาคาร {The last four digits of the bank account number}\"",
"2fTxJP": "\"ขอเงินคืน\"",
"2fWFOx": "\"ติดตามประสิทธิภาพการทำงาน\"",
"2fZVLm": "\"ดี\"",
"2ft8Tp": "\"เรียนรู้เพิ่มเติม\"",
"2g2Mca": "\"ที่อยู่\"",
"2g76SE": "\"ไปที่ศูนย์ช่วยเหลือ\"",
"2gFN7V": "\"หากต้องการตั้ง {payment method} เป็นวิธีการชำระเงินหลัก คุณจำเป็นต้องชำระใบเรียกเก็บเงินที่ค้างชำระและยอดคงเหลือปัจจุบันทั้งหมดของคุณก่อน\"",
"2gNzJ3": "\"การมีส่วนร่วมกับโพสต์โดยเฉลี่ย\"",
"2gTzp8": "\"บันทึก\"",
"2gc5F2": "\"จำนวนครั้งที่มีการดูวิดีโอนี้\"",
"2ggXQL": "\"ติดต่อเรา\"",
"2gkNJR": "\"เกณฑ์ของคุณจะส่งผลต่อความถี่ในการเรียกเก็บเงินของคุณเท่านั้น ไม่เกี่ยวกับจำนวนเงินที่คุณสามารถใช้จ่ายได้ คุณจะถูกเรียกเก็บเงินทุกครั้งที่คุณใช้จ่ายถึงเกณฑ์การเรียกเก็บเงินของคุณ\"",
"2gyuV": "\"ไม่มีวิธีการชำระเงิน\"",
"2gzPDy": "\"หมายเลขประจำตัวผู้เสียภาษีที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลขประจำตัวผู้เสียภาษี (TIN) 15 หลักที่ถูกต้อง\"",
"2h5AQL": "\"วันที่ 23\"",
"2hCtJM": "\"บันทึกบัญชีธนาคารสำเร็จแล้ว\"",
"2hXJhJ": "\"มีการคืนยอดไปยังวิธีการชำระเงินแรกของคุณแล้ว โดยอาจใช้เวลา 2-3 วันทำการในการที่ยอดดังกล่าวจะแสดงในบัญชีของคุณ\"",
"2hYjC2": "\"ส่งข้อเสนอที่จะเพิ่ม {name of business} ลงใน {credit card detail} แล้ว\"",
"2hd9Nl": "\"จำนวนคนที่เข้าถึง\"",
"2hiWgJ": "\"หมายเลข PAN\"",
"2htHDe": "\"Facebook จะดำเนินธุรกรรมจำนวน {amount} บน {cardType} · {lastFour} คุณจำเป็นต้องเข้าสู่ระบบบัญชี {cardType} · {lastFour} ของคุณและป้อนรหัสจากธุรกรรมดังกล่าวในหน้าจอถัดไป\"",
"2iFGAo": "\"คุณแน่ใจหรือไม่ว่าต้องการลบ {name of business} ออกจาก {detail of the card}\"",
"2iUify": "\"อีเมล PEC\"",
"2iVPMp": "\"จำนวนการปัดออกจากสตอรี่ของคุณจากรูปภาพนี้\"",
"2iVpx": "\"จำนวนการคลิกบนลิงก์ในรายละเอียดสินค้าของคุณ\"",
"2iWmuD": "\"ข้อความ SMS\"",
"2iaUr5": "\"ที่อยู่บรรทัดที่ 2\"",
"2ijz8V": "\"เพิ่มวิธีการชำระเงิน\"",
"2io509": "\"ดูการเรียกเก็บเงินและการคืนเงินล่าสุด\"",
"2ioccJ": "\"สินค้ารายการนี้จะหยิบใส่รถเข็นของคุณเมื่อคุณออกไป\"",
"2iua2p": "\"มีการตั้งค่าประเทศของคุณเป็น {billing_country} เพื่อให้คุณไม่ต้องให้ข้อมูล GST\"",
"2j8fgH": "\"อีเมล\"",
"2jJ53d": "\"การเลือกปฏิบัติเกี่ยวกับที่อยู่อาศัย\"",
"2jMQf": "\"ชื่อธุรกิจ C\"",
"2jUoQ5": "\"ข้อกำหนดการใช้งาน\"",
"2jVrqC": "\"โฆษณาใน Facebook\"",
"2jnQYm": "\"วันที่ 19\"",
"2k54Fw": "\"ตัวเลขนี้เป็นจำนวนครั้งที่มีคนเยี่ยมชมโปรไฟล์ของคุณจากการโปรโมท\"",
"2k7LGT": "\"รหัสไปรษณีย์\"",
"2kBtZT": "\"5. คุณยินยอมตามข้อกำหนดเกี่ยวกับการชำระเงินและการเรียกเก็บเงินใน{link} เมื่อคุณส่งใบสมัครที่ด้านล่างและได้รับการอนุมัติแล้ว เราจะเรียกเก็บเงินคุณเป็นรายเดือน และจะออกใบเรียกเก็บเงินพร้อมค่าธรรมเนียมเป็นประจำทุกเดือนซึ่งจะมีกำหนดชำระภายใน 30 วันหลังจากวันที่เรียกเก็บเงิน\"",
"2kQOTe": "\"เรียนรู้เพิ่มเติม\"",
"2kUJ6I": "\"โปรดลองอีกครั้ง\"",
"2kYFuO": "\"ยอดคืนเงินทั้งหมด\"",
"2kaheP": "\"สร้างบัญชี WhatsApp Business สำเร็จแล้ว\"",
"2kq8Fb": "\"จาก 10\"",
"2l6wQ6": "\"ที่อยู่ตามกฎหมาย\"",
"2lEEEO": "\"หากคุณเป็นธุรกิจ โปรดระบุหมายเลข NIT ของคุณ คุณจะไม่ถูกเรียกเก็บภาษีมูลค่าเพิ่มหากคุณระบุหมายเลข TIN\"",
"2lRVUQ": "\"หลัก\"",
"2lS9zD": "\"เพิ่มข้อมูลการจัดส่ง\"",
"2lYyFv": "\"ค้นหารหัส 6 หลักบนเช็ค บัตรเดบิต ใบแจ้งยอดบัญชีธนาคาร หรือบัญชีออนไลน์แบงค์กิ้งของคุณ\"",
"2lZvgT": "\"อย่าใช้ข้อมูลติดต่อของฉัน\"",
"2lbD13": "\"หมายเลขประจำตัวผู้เสียภาษี\"",
"2lgHC6": "\"ตั้งชื่อผู้ใช้\"",
"2lhjH3": "\"ใบเรียกเก็บเงินค้างชำระของคุณทั้งหมดรวมเป็น {amount}\"",
"2lpNUq": "\"จำนวนการแตะตำแหน่งที่ตั้ง แฮชแท็ก การกล่าวถึง หรือสติกเกอร์สินค้าทั้งหมดบนรูปภาพหรือวิดีโอของคุณ\"",
"2lq2SD": "\"อาร์คันซอ\"",
"2lqKJO": "\"ไม่ใช่ ฉันไม่ได้ซื้อโฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ\"",
"2mBJQt": "\"เพิ่มการชำระเงิน\"",
"2mD8Mc": "\"กรีซ\"",
"2mLCMu": "\"การเชื่อมต่ออินเทอร์เน็ตขาดหายไประหว่างอัพเดตวิธีการชำระเงิน วิธีการชำระเงินไม่ได้รับการอัพเดต\"",
"2mRaY6": "\"จำนวนการปัด\"",
"2mYBEn": "\"ระบบได้บันทึกข้อมูล GST ของคุณในบัญชีโฆษณาของคุณแล้ว\"",
"2mb8LP": "\"เลือกตำแหน่งที่ตั้ง\"",
"2muzcM": "\"ในการโปรโมทนี้\"",
"2nGWIj": "\"เริ่มกันเลย\"",
"2nHz6I": "\"พฤศจิกายน\"",
"2nUo54": "\"ศ.\"",
"2nWqCR": "\"หากคุณแสดงโฆษณาบน Facebook ให้เลือกบัญชีที่นี่\"",
"2nf70v": "\"ดูทั้งหมด\"",
"2nwF6b": "\"การตั้งค่าการควบคุมความคิดเห็น\"",
"2o4RnS": "\"การกำหนดเป้าหมายการจ้างงาน\"",
"2o8G1w": "\"เมื่อคุณแตะ \\\"{i_accept_text}\\\" แสดงว่าคุณ:\"",
"2oEvo3": "\"มหาราษฎระ\"",
"2oIEZn": "\"สตอรี่\"",
"2oPJjc": "\"ลองอีกครั้ง\"",
"2oQQOY": "\"ยกเลิก\"",
"2oSDKq": "\"ฉันยินยอมให้ Facebook เก็บค่าบริการจากบัตรใบนี้เป็นประจำ\"",
"2oWAKO": "\"หมายเลขใบสั่งซื้อ - ต้องระบุ\"",
"2odxYl": "\"ส่งให้ Stripe แล้ว\"",
"2oeqvv": "\"ชื่อบนบัตร\"",
"2omaqz": "\"ชื่อบัญชีโฆษณา\"",
"2on2MD": "\"กวม\"",
"2otZmR": "\"การชำระเงินสำเร็จ\"",
"2p3OGC": "\"ตัวเลขนี้เป็นจำนวนครั้งที่มีคนคลิกปุ่มดำเนินการบนการโปรโมทของคุณ\"",
"2p5hkA": "\"โอไฮโอ\"",
"2p8OgO": "\"กระบวนการนี้อาจใช้เวลาดำเนินการสูงสุด 2 วันทำการจึงจะเสร็จสมบูรณ์ หลังจากปิดใช้งานบัญชีแล้ว คุณจะไม่สามารถแสดงโฆษณาโดยใช้บัญชีนี้ได้\"",
"2pEOeS": "\"กำลังโหลด...\"",
"2pGUsy": "\"ขอขอบคุณ\"",
"2pIZWO": "\"หมายเลขบัญชีธนาคาร\"",
"2pIjog": "\"อยู่ในระหว่างดำเนินการคืนเงินเมื่อวันที่ {date}\"",
"2pPAfJ": "\"หมายเลขภาษีมูลค่าเพิ่ม\"",
"2pSo5E": "\"หมายเลขประจำตัวผู้เสียภาษี (ไม่บังคับ)\"",
"2pUwpK": "\"MS Bank S.A. Banco de Câmbio\"",
"2pZ0TS": "\"PayPal ไม่ได้รับการเพิ่มไปยังบัญชีของคุณ\"",
"2piOn1": "\"มีข้อสงสัยใช่ไหม ถามผ่านอีเมลที่ credit@fb.com\"",
"2pknvL": "\"ผู้หญิง\"",
"2pmEK0": "\"ตัวเลขนี้เป็นจำนวนบัญชีที่เลิกติดตามคุณหรือออกจาก Instagram ภายในช่วงเวลาที่คุณเลือก\"",
"2q01do": "\"สโลวีเนีย\"",
"2q2baP": "\"รหัสธนาคาร\"",
"2qHK5r": "\"หากคุณปฏิเสธข้อเสนอที่จะเพิ่มคุณลงในบัตรนี้ คุณจะไม่สามารถใช้บัตรได้\"",
"2qIaOt": "\"ต้องได้รับการอนุมัติจาก WhatsApp เมื่อคลิก \\\"ถัดไป\\\" แสดงว่าคุณยินยอมตาม WhatsApp ที่ว่าด้วย\"",
"2qPIMo": "\"ใบเรียกเก็บเงินรายเดือนไม่ยอมรับการชำระเงินผ่านบัตรเครดิตในขณะนี้\"",
"2qjqTt": "\"แคลิฟอร์เนีย\"",
"2qodf8": "\"กำลังตรวจสอบสินค้า...\"",
"2qqM6I": "\"หมายเลขบัญชีภาษีมูลค่าเพิ่มไม่ถูกต้อง\"",
"2r1kXj": "\"ฉันโฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ\"",
"2r2HrJ": "\"พบปัญหาขณะส่งข้อความนี้ โปรดลองอีกครั้ง\"",
"2r7igO": "\"บัญชีโฆษณา Facebook\"",
"2r8rlG": "\"ส.ค.\"",
"2rBBoY": "\"พ.\"",
"2rCDl5": "\"การคุ้มครองการซื้อ\"",
"2rFJka": "\"เริ่มตั้งแต่ปี 2019 โฆษณาบน Facebook ในรัสเซียจะต้องเสียภาษีมูลค่าเพิ่ม (VAT) 20% โปรดเพิ่มหมายเลขทะเบียนผู้เสียภาษี (INN) ของคุณหากมี\"",
"2rQI4v": "\"ข้อกำหนดการชำระเงินภายใน 30 วัน\"",
"2rakEF": "\"เปลี่ยนเกณฑ์การเรียกเก็บเงิน\"",
"2rgtcx": "\"ระบบได้บันทึกข้อมูล INN ไว้ในบัญชีโฆษณาของคุณแล้ว\"",
"2rmRGM": "\"ติดต่อ\"",
"2s2iEE": "\"บัญชีโฆษณา\"",
"2s7QdE": "\"เหตุผลในการเรียกเก็บเงิน\"",
"2sNaLl": "\"ไม่มี\"",
"2sTOaV": "\"การชำระเงินของคุณไม่สำเร็จ โปรดลองอีกครั้งหรือใช้วิธีการชำระเงินอื่น\"",
"2sTqID": "\"เลือกวิธีการชำระเงิน\"",
"2snefC": "\"ข้ามหมายเลข BIN แล้ว\"",
"2ss7Kd": "\"ปิด\"",
"2st0Mk": "\"จำเป็นต้องใช้รหัสความปลอดภัย\"",
"2svBZL": "\"ไม่มีการเชื่อมต่ออินเทอร์เน็ต\"",
"2t0xis": "\"ต้องระบุข้อมูล\"",
"2t5Cjz": "\"ข้อมูลการจัดส่ง\"",
"2tDQ7F": "\"เราไม่สามารถตรวจสอบยืนยันรหัสธนาคารนี้ได้ โปรดตรวจสอบแล้วลองอีกครั้ง\"",
"2tGqNa": "\"เกิดข้อผิดพลาดขึ้น โปรดตรวจสอบวิธีการชำระเงินของคุณแล้วลองอีกครั้งหรือเพิ่มบัตรใหม่\"",
"2tHVwo": "\"รายละเอียดการชำระเงิน\"",
"2tIp3G": "\"เลือกบัญชีที่นี่หากส่งการแจ้งเตือนบน WhatsApp\"",
"2tJBo3": "\"คำสั่งซื้อของฉันล่าช้าหรือตกหล่น\"",
"2tPJN7": "\"คืนเงินแล้วเมื่อ {date}\"",
"2tRI6D": "\"ยอดคงเหลือในบัญชี\"",
"2tSNEZ": "\"ข้อความยึดตำแหน่งที่จะไม่ปรากฏต่อผู้ใช้ ข้อความนี้ระบุไว้ที่นี่เพื่อการอธิบายเท่านั้น\"",
"2tXtbb": "\"ลบวงเงินใช้จ่ายออก\"",
"2tZnbn": "\"ตอนนี้เมื่อคุณสร้างบัญชีเสร็จแล้ว บัญชีของคุณจะถูกส่งให้ทีมของเราตรวจสอบ คุณสามารถตรวจสอบสถานะบัญชีของคุณใน{linkText}ได้ทุกเมื่อ\"",
"2tsIZ0": "\"ชำระเงินเลย\"",
"2tx6X": "\"{days} วัน\"",
"2u5BIe": "\"จำนวนการคลิกเว็บไซต์\"",
"2u60Ha": "\"ชุดข้อมูลเชิงลึกนี้จะวัดการดำเนินการของผู้คนเมื่อโต้ตอบกับบัญชีผู้ใช้ของคุณ\"",
"2uDiLn": "\"บัญชีที่เข้าถึง\"",
"2uLwyQ": "\"ข้ามหมายเลขทะเบียนผู้เสียภาษีแล้ว\"",
"2uPHGO": "\"ตัวเลือกการชำระเงินที่สะดวกรวดเร็วทุกเวลา\"",
"2uR7Jk": "\"สินค้านี้เป็นที่ต้องการของตลาด\"",
"2uT3qt": "\"ส่งอีเมลถึงผู้ขาย\"",
"2uYqne": "\"คุณต้องส่งคำขอคืนเงินด้วยตนเอง\"",
"2uiViq": "\"ข้อมูลเชิงลึก\"",
"2v8VFO": "\"โปรดป้อนจำนวนเงินที่ถุกต้องระหว่าง {minimum amount} ถึง {maximum amount}\"",
"2vBlD8": "\"กรกฎาคม\"",
"2vE8mj": "\"ป้อนหมายเลข CNPJ หรือ CPF ของคุณ\"",
"2vEXg2": "\"แก้ไขบัญชีผู้ใช้\"",
"2vOP9": "\"ตำแหน่งที่ตั้ง\"",
"2vRpKF": "\"คุณไม่ได้รับการกำหนดให้เป็นผู้แก้ไขทางการเงินในบัญชีนี้\"",
"2vVZCt": "\"ฉันลงทะเบียนภาษีมูลค่าเพิ่มแล้ว\"",
"2vWhpK": "\"สิงหาคม\"",
"2vXYNg": "\"อ.\"",
"2vYAP3": "\"ไฟล์ PDF ต้องมีขนาดไม่เกิน 2MB\"",
"2va51O": "\"ชื่อเจ้าของบัญชีธนาคาร\"",
"2vjkUR": "\"ประเภทบัตรที่คุณป้อนไม่ได้รับการรองรับ โปรดลองบัตรอื่น\"",
"2vuO1j": "\"โปรดอัพโหลดเอกสารทางกฎหมายเพื่อทำการสมัครให้เสร็จสมบูรณ์\"",
"2w3Qkk": "\"การจัดส่งอาจล่าช้าเนื่องจากโควิด-19\"",
"2w4soZ": "\"ไม่สามารถเก็บค่าบริการได้\"",
"2w6e8F": "\"คุณจะไม่สามารถรับการชำระเงินจากโครงการระดมทุนโดยไม่มีบัญชีธนาคารได้\"",
"2wB4of": "\"ลบออก\"",
"2wGcb0": "\"อยู่ระหว่างการพัฒนา\"",
"2wJqHp": "\"สำเร็จ\"",
"2wK46D": "\"รหัส PIN\"",
"2wKYWH": "\"สกุลเงิน\"",
"2wXm1O": "\"ยังไม่ได้ส่งคำขอ\"",
"2wd5eT": "\"การคืนเงินของคุณอยู่ระหว่างการประมวลผล\"",
"2wdpcW": "\"เพิ่มวิธีการชำระเงิน\"",
"2wifX5": "\"เติม {payment amount} ลงในยอดเงินของคุณ\"",
"2x1lKs": "\"คุณแน่ใจหรือไม่ว่าต้องการปิดบัญชีโฆษณาของคุณ\"",
"2xJhY4": "\"ปฏิเสธ\"",
"2xN70K": "\"สร้างคำสั่งโอนเงินผ่านธนาคารของคุณสำเร็จแล้ว\"",
"2xOyUk": "\"Plural S.A. Banco Múltiplo\"",
"2xX9JL": "\"วิดีโอของคุณยังประมวลผลอยู่ โปรดลองอีกครั้งในภายหลัง\"",
"2xbV8K": "\"บัญชีธนาคาร\"",
"2xg4jr": "\"ชำระเงินผ่านธนาคารของคุณ\"",
"2xjueB": "\"หมายเลขจดทะเบียน\"",
"2xoj1w": "\"จะไม่มีการคำนวณสิ่งนี้โดยใช้โพสต์ล่าสุดของคุณ\"",
"2xp3IN": "\"ชื่อธุรกิจ E\"",
"2y3OhN": "\"ระบบได้บันทึกข้อมูล NIT ไว้ในบัญชีโฆษณาของคุณแล้ว\"",
"2yFAse": "\"2. ไปที่ \\\"การตั้งค่าการชำระเงิน\\\" และเลือก \\\"เพิ่มวิธีการชำระเงิน\\\"\"",
"2yQkIc": "\"วิธีการชำระเงินนี้อนุญาตให้มียอดใช้จ่ายสูงสุดที่ {maximum amount}\"",
"2yWtcp": "\"ตามขั้นตอนการตรวจสอบของเรา เราจำเป็นต้องยืนยันรายละเอียดที่ได้รับกับ Credit Reference Agency (CRA) บันทึกการตรวจสอบนี้จะถูกจัดเก็บไว้โดย CRA ซึ่งจะไม่มีการนำไปใช้ในการคิดคะแนนความเสี่ยงด้านเครดิต และไม่มีผลกระทบต่อการจัดอันดับความน่าเชื่อถือแต่ประการใด\"",
"2yYiJ5": "\"โปรดลองอีกครั้ง\"",
"2yakcE": "\"คุณสามารถแก้ไขข้อมูลของคุณได้ใน ^*การตั้งค่าการชำระเงิน*^\"",
"2yduJz": "\"เอกสาร\"",
"2ysQkq": "\"ปริมาณ\"",
"2yu97L": "\"เกิดข้อผิดพลาดในการส่งข้อความ\"",
"2zPREc": "\"วันเสาร์\"",
"2zSh31": "\"ไม่สามารถประมวลผลบัตรได้\"",
"2zU67i": "\"ต้องใช้ข้อมูลนี้เพื่อตรวจสอบยืนยันธุรกิจและตั้งค่าใบเรียกเก็บเงินรายเดือนของคุณ\"",
"2zWxvv": "{\"*\":\"{number} ดาว\",\"_1\":\"1 ดาว\",\"__lvl\":1}",
"2zrg8U": "\"การบันทึกวิธีการชำระเงินสามารถช่วยคุณในการจ่ายค่าโฆษณาและโปรโมทโพสต์ได้\"",
"2zzV1d": "\"กระบวนการนี้ต้องดำเนินการโดยผู้แก้ไขทางการเงิน คุณสามารถมอบบทบาทนี้ให้กับตัวคุณเองหรือมอบให้กับบุคคลอื่นภายในบริษัทของคุณได้\"",
"30EPup": "\"คุณต้องยอมรับข้อกำหนดดังกล่าว\"",
"30PjY1": "\"ยืนยันที่อยู่อีเมล\"",
"30U1u7": "\"ไปที่ศูนย์ช่วยเหลือ\"",
"30UxxS": "\"ส่ง\"",
"30ei68": "\"พฤ.\"",
"30gHNp": "\"หมายเลขประจำตัวผู้เสียภาษี\"",
"30qc3P": "\"การคลิกเว็บไซต์\"",
"30s3iz": "\"เริ่มต้น\"",
"30zwTl": "\"หมายเลขจดทะเบียน GST\"",
"3127gX": "\"คุณสามารถควบคุมต้นทุนโฆษณาทั้งหมดได้โดยการตั้งค่าวงเงินใช้จ่ายของบัญชี โฆษณาของคุณจะหยุดพักเมื่อคุณใช้จ่ายจนถึงวงเงินที่จำกัด และจะไม่แสดงอีกจนกว่าคุณจะเพิ่มหรือลดวงเงิน\"",
"313bPm": "\"การติดตาม\"",
"319fpI": "\"Banco Itaú Consignado S.A.\"",
"31C9pM": "\"เลขบัญชีภาษีมูลค่าเพิ่มถูกข้ามไป\"",
"31GZ2I": "\"ป้อนจำนวน\"",
"31Mkfx": "\"หมายเลขโทรศัพท์ไม่ถูกต้อง\"",
"31PRSH": "\"ระบุหรือไม่ก็ได้\"",
"31WjvP": "\"ตรวจสอบบัตรอีกหนึ่งใบ\"",
"31mGRH": "\"คนที่คุณติดตาม\"",
"31xPtf": "\"วันที่ 31\"",
"324pfD": "\"เพิ่มข้อมูล ABN\"",
"32GvcZ": "\"การกำหนดเป้าหมายการให้เครดิต\"",
"32XcoF": "\"วิธีการจัดส่ง\"",
"32qXyf": "\"เลือกวิธีการชำระเงิน\"",
"32s8ol": "\"แน่ใจหรือไม่ว่าคุณต้องการออกจากกระบวนการตรวจสอบยืนยันบัญชีนี้ หากคุณออกไปตอนนี้ บัญชีของคุณจะยังคงถูกปิดใช้งานและคุณจะไม่สามารถเผยแพร่โฆษณาได้\"",
"32wUsc": "\"ไม่มีผู้ติดตามที่แฮชแท็กเข้าถึงได้\"",
"338tWU": "\"จำนวนที่คุณชำระอาจแตกต่างจากจำนวนนี้หากคุณมีโฆษณาที่กำลังเผยแพร่อยู่\"",
"339Wje": "\"สิงหาคม\"",
"33JJQX": "\"ป้อนหมายเลขใบสั่งซื้อ\"",
"33Xjb2": "\"เนเธอร์แลนด์\"",
"33ZJhr": "\"ริโอเดอจาไนโร\"",
"33gpsZ": "\"การโปรโมทของคุณจะแสดงโดยอัตโนมัติในตำแหน่งการจัดวางบนฟีดและสตอรี่\"",
"33uK5m": "\"เครดิตโฆษณา\"",
"341w3T": "\"แบบเดิม\"",
"346GeL": "\"หมายเลขประจำตัวผู้เสียภาษี (INN)\"",
"34BlBw": "\"การรับส่งข้อความสำหรับ\"",
"34FNyG": "\"น้อยกว่า 1%\"",
"34FrUY": "\"ติดต่อ Instagram\"",
"34PkbD": "\"หากคุณได้รับเงินคืนที่คุณไม่ควรจะได้รับ คุณต้องชำระคืนเมื่อ Facebook Inc ส่งคำขอให้คุณ\"",
"34dxRE": "\"วันที่ 24\"",
"34nsm7": "\"เอกสาร\"",
"34qrzn": "\"สร้างบัญชีผู้ใช้ Instagram\"",
"351pqE": "\"รายละเอียดการคืนสินค้า\"",
"353ktP": "\"เว็บไซต์\"",
"35B1qU": "\"เลือกอย่างน้อย 1 บัญชี\"",
"35Fbi": "\"มีนาคม\"",
"35MpI7": "{\"*\":\"เลือก {number} ตัวเลือกเเล้ว\",\"_1\":\"เลือก 1 ตัวเลือกแล้ว\",\"__lvl\":1}",
"35O0y6": "\"เราไม่สามารถตรวจสอบยืนยันรหัสธนาคารนี้ได้ โปรดตรวจสอบแล้วลองอีกครั้ง\"",
"35UEFH": "\"การดูสินค้าบนโพสต์นี้\"",
"35VCh9": "\"คลิกขาออก\"",
"35VFIT": "\"ส.ค.\"",
"35iPBA": "\"โปรดป้อนเมือง\\\/จังหวัดที่จะเรียกเก็บเงินให้ถูกต้อง\"",
"365Odl": "\"ความรับผิดตามลำดับ\"",
"365Ujg": "\"วิธีการชำระเงิน\"",
"368lUF": "\"เนื่องจากไม่มีรายการข้อมูลที่ตรงกับรายละเอียดที่คุณป้อน คุณสามารถย้อนกลับไปแก้ไขการค้นหาของคุณหรือดำเนินการตามขั้นตอนดังต่อไปนี้ได้\"",
"36U2Ap": "\"Facebook อาจสั่งให้ธนาคารของฉันหักบัญชีนี้ตาม{linkLabel}\"",
"36UTb2": "\"คุณต้องชำระยอดค้างชำระส่วนหนึ่งของคุณก่อนจึงจะสามารถเปลี่ยนวิธีการชำระเงินหลักของคุณได้ เมื่อคลิก \\\"ยืนยัน\\\" ระบบจะเรียกค่าบริการคุณจำนวน {charge amount} จากยอดคงเหลือของคุณ แล้ววิธีการชำระเงินหลักของคุณจะเปลี่ยนเป็นการเรียกเก็บเงินรายเดือน\"",
"36dJt4": "\"เพิ่มวิธีการชำระเงิน\"",
"36eTQV": "\"โอกาสที่นำเสนอในโฆษณาประเภทนี้ต้องรวมและครอบคลุมถึงกลุ่มคนทุกกลุ่ม โดยไม่คำนึงถึงคุณลักษณะส่วนตัวบางประการ หลายตำแหน่งที่ตั้งมีกฎหมายที่เจาะจงห้ามเลือกการปฏิบัติในหมวดหมู่เหล่านี้\"",
"36kOmf": "\"วอชิงตัน ดี.ซี.\"",
"36kUa9": "\"บัญชีถูกปิดใช้งาน\"",
"36owmu": "\"ทบทวนนโยบาย\"",
"36qDmV": "\"ส.\"",
"36qsr9": "\"ผู้ลงโฆษณาเป็นผู้ชำระค่าใช้จ่ายในใบเรียกเก็บเงินโดยตรง\"",
"36tdYN": "\"เครดิตโฆษณาบน Facebook\"",
"372WQm": "\"การเฝ้าสังเกตการฉ้อโกงเชิงรุก\"",
"376Vcn": "\"เลิกติดตามคุณ\"",
"37AsFD": "\"เรียนรู้เกี่ยวกับผู้ติดตามของคุณและดูว่าโพสต์ของคุณมีประสิทธิภาพเพียงใด\"",
"37OTpi": "\"ตรวจสอบยืนยันองค์กรของคุณ\"",
"37TMEx": "\"หากคุณต้องการเลือก IN เป็นประเทศของคุณ ให้ไปยังหน้าจอก่อนหน้าแล้วเลือก INR เป็นสกุลเงินของคุณ\"",
"37bVqW": "\"ยืนยัน\"",
"37lKEG": "\"จำนวนเงินคืน\"",
"37rfOq": "\"โปรดลองอีกครั้ง\"",
"37zWsB": "\"หมู่เกาะมาร์แชล\"",
"386AOC": "\"จะมีการเก็บค่าบริการสำหรับการใช้จ่ายทั้งหมด ยกเว้นว่าคุณมีเครดิตโฆษณาหรือยอดเติมเงินคงเหลือ\"",
"389wpz": "\"กำลังใช้งาน\"",
"38CV0I": "\"วันที่ 14\"",
"38FNGh": "\"สตอรี่ของคุณที่กำลังเผยแพร่จะปรากฏที่นี่ เฉพาะคุณเท่านั้นที่สามารถเห็นสตอรี่ที่เก่ากว่า 24 ชั่วโมงได้\"",
"38HH87": "\"เราไม่สามารถประมวลผลการชำระเงินของคุณได้ โปรดชำระยอดค้างชำระเพื่อแสดงโฆษณาของคุณอีกครั้ง\"",
"38SOQd": "\"จะไม่สร้างโฆษณาที่เลือกปฏิบัติ\"",
"38ajYP": "\"โปรดป้อนเจ้าของที่ถูกต้อง\"",
"38dlMl": "\"บัญชีโฆษณา {account name and number} กำลังใช้งานอยู่และสามารถใช้เพื่อเผยแพร่โฆษณาได้\"",
"38efsC": "\"ชำระเงินอย่างปลอดภัย\"",
"38gtr": "\"จะมีผลต่อยอดคงเหลือเป็นลำดับแรก\"",
"38npE1": "\"จำนวนครั้งที่มีคนเห็นโพสต์ของคุณที่นี่\"",
"38q5jr": "\"วันที่ 15\"",
"38qMvc": "\"โอเรกอน\"",
"38xaSj": "\"เวลาที่ผ่านไปในการโปรโมท\"",
"38ztK1": "\"การคลิกลิงก์จากหน้าสินค้า\"",
"3912sl": "\"เกิดข้อผิดพลาดในการยกเลิกคำสั่งซื้อ\"",
"392fNy": "\"เมือง\"",
"39BNS": "\"กลุ่มใบเรียกเก็บเงิน - ระบุหรือไม่ก็ได้\"",
"39C4xD": "\"ถึง\"",
"39DbsQ": "\"ที่อยู่ 2\"",
"39Nxqi": "\"จำนวนครั้งที่มีคนแตะปุ่มซื้อบนสินค้าใดๆ ในโพสต์นี้\"",
"39YGjk": "\"เราจะแจ้งให้คุณทราบหากเราต้องการข้อมูลเพิ่มเติม\"",
"39ayKl": "\"ปิดการอนุมัติด้วยตนเองใช่ไหม\"",
"39hz3H": "\"วันที่ 22\"",
"39j3q8": "\"จำนวนการคลิกเพื่อโทร\"",
"39mjh9": "\"ยกเลิกคำสั่งซื้อใช่ไหม\"",
"39sIlP": "\"ส่งใบเสร็จรับเงินไปทางอีเมล\"",
"39tPUB": "\"ส่งคำขอคืนสินค้าในวันที่ {date}\"",
"3A68wx": "\"โปรโมทโพสต์\"",
"3A91WT": "\"ภาพที่มีข้อความจะเข้าถึงผู้คนได้น้อยกว่า ครั้งหน้า ลองใส่ข้อความในคำอธิบายแทนการใส่บนภาพ\"",
"3ADdLF": "\"เลือกซื้อเลย\"",
"3AGhMg": "\"จำนวนครั้งที่มีคนเห็นโพสต์ทั้งหมดของคุณ\"",
"3AM8kp": "\"หมายเลขนี้สามารถพบได้บนใบอนุญาต เอกสารลงทะเบียน หรือเอกสารภาษีของคุณ\"",
"3ANGGx": "\"หมายเลขบัญชีธนาคาร\"",
"3ARzVN": "\"หากคุณเป็นธุรกิจ โปรดระบุหมายเลขภาษีมูลค่าเพิ่ม คุณจะไม่ถูกเรียกเก็บค่าภาษีมูลค่าเพิ่มหากคุณระบุหมายเลขภาษีมูลค่าเพิ่ม\"",
"3AXRUc": "\"คุณต้องเติมเงินก่อนที่โฆษณาจะแสดงให้กลุ่มเป้าหมาย เงินจำนวนนั้นจะเติมเข้าบัญชีผู้ใช้ Facebook ของคุณ และจะใช้เพื่อการโฆษณาเท่านั้น\"",
"3AZcGJ": "\"จำนวนเงินที่ใช้จ่าย\"",
"3AbTo8": "\"โปรดป้อนจำนวนที่เท่ากับ {payment amount} หรือน้อยกว่า\"",
"3Adn2l": "\"หากต้องการเริ่มการโฆษณาในเร็วๆ นี้\"",
"3AeNmv": "\"ส่งอีเมลถึงฉันเลย\"",
"3B2h7V": "\"8 ชั่วโมง\"",
"3B5vGD": "\"ข้อมูลเชิงลึก\"",
"3BAa0d": "\"อีเมล\"",
"3BDEqw": "\"หากคุณเลือกที่จะไม่ระบุ TIN คุณอาจถูกเรียกเก็บภาษี 10% สำหรับโฆษณาที่แสดง\"",
"3BGSvP": "\"โปรดป้อนค่าสกุลเงินที่ถูกต้องซึ่งมากกว่า 0 เพื่ออัพเดตเกณฑ์การเรียกเก็บเงินของคุณ\"",
"3BQ1Lc": "\"หากคุณเลือกที่จะไม่ระบุเลขประจำตัวผู้เสียภาษีมูลค่าเพิ่ม คุณอาจถูกเรียกเก็บภาษีค่าโฆษณา 18% ที่คุณแสดง\"",
"3BTRHH": "\"บัตร\"",
"3BVqvq": "\"ชำระ {The amount advertiser will pay after pressing the Pay button}\"",
"3BWyrs": "\"จำนวนของบัญชีผู้ใช้ที่เห็นรูปภาพหรือวิดีโอในสตอรี่ของคุณ เกณฑ์ชี้วัดการเข้าถึงเป็น{estimate}และอาจไม่ใช่ค่าที่แน่นอน\"",
"3BcJBa": "\"เลือกบัญชีที่คุณต้องการให้ใช้ {credit card detail} ของ {business name} ได้ คุณสามารถแก้ไขบัญชีที่เลือกในภายหลังได้ในการตั้งค่าตัวจัดการธุรกิจ\"",
"3C2lK8": "\"การชำระเงินของคุณจะได้รับการดำเนินการอย่างปลอดภัยด้วย Facebook Pay เราจะบันทึกข้อมูลการชำระเงินของคุณไว้ใช้ในครั้งถัดไป ^*เรียนรู้เพิ่มเติม*^\"",
"3C86NQ": "\"เมื่อเลือกช่องนี้ ฉันขอยืนยันว่าข้อมูลทั้งหมดที่ให้ไว้ในหน้านี้ครบถ้วนและถูกต้อง โดย Facebook จะนำข้อมูลที่ให้ไว้ไปใช้เพื่อปฏิบัติตามกฎระเบียบด้านภาษีท้องถิ่น\"",
"3CD7nY": "\"ธันวาคม\"",
"3CSWkg": "\"พ.\"",
"3CTiKt": "\"มอลตา\"",
"3CWHrF": "\"อาจใช้เวลาถึง 5 นาทีกว่ายอดคงเหลือบัญชีของคุณจะมีการอัพเดต\"",
"3CnYu4": "\"อัพโหลดไฟล์\"",
"3CrfH1": "\"ส่งข้อความ\"",
"3Cz6gZ": "\"รัฐ\"",
"3D2yVW": "\"โปรดเข้าสู่ระบบ PayPal เพื่อที่เราสามารถเพิ่ม PayPal ไปยังบัญชีของคุณได้\"",
"3DCGGw": "\"Instagram จะช่วยคุณหากต้องการส่งคืนสินค้าหรือต้องการความช่วยเหลือเกี่ยวกับคำสั่งซื้อนี้\"",
"3DG556": "\"ผู้คนสามารถส่งข้อความถึงเพจของคุณได้เมื่อคลิก \\\"ส่งข้อความ\\\" บนโฆษณา\"",
"3DaYvQ": "\"ฟรี\"",
"3DeXyj": "\"ปัญหาของระบบทำให้ไม่สามารถให้อนุญาตบัตรของคุณซ้ำได้ โปรดลองเพิ่มบัตรของคุณอีกครั้ง\"",
"3DfZRc": "\"อา.\"",
"3Dinjc": "\"3. เลือก \\\"เพิ่มวิธีการชำระเงินตัวจัดการธุรกิจ\\\"\"",
"3DnoCR": "\"ไม่มีในที่กล่าวมา\"",
"3E5b90": "\"ทำไมคุณจึงยกเลิก\"",
"3ECfJd": "\"ข้ามหมายเลขประจำตัวผู้เสียภาษีมูลค่าเพิ่มแล้ว\"",
"3EMDgB": "\"หากคุณเลือกที่จะไม่ระบุเลขบัญชีภาษีมูลค่าเพิ่ม คุณอาจถูกเรียกเก็บภาษี 5% สำหรับโฆษณาที่แสดง\"",
"3EbSsX": "\"ข้อมูลของคุณได้รับการตรวจสอบยืนยันแล้ว ขอบคุณที่ดำเนินการตรวจสอบความปลอดภัยนี้จนเสร็จสมบูรณ์\"",
"3EmLGm": "\"คุณจะได้รับการแจ้งเตือนจาก Facebook เมื่อเงินที่คุณเพิ่มเข้าบัญชีผู้ใช้แล้ว\"",
"3Enzp3": "\"เลือกวิธีการชำระเงิน\"",
"3Ewyig": "\"การกำหนดเป้าหมายโฆษณาให้เช่าอพาร์ทเมนต์ที่ตัดรหัสไปรษณีย์บางพื้นที่ออกด้วยเจตนาที่จะปฏิเสธคนบางเชื้อชาติ\"",
"3Ewzsz": "\"จำนวนคำสั่งซื้อที่สั่งจากโปรไฟล์ของคุณ\"",
"3F1IkS": "\"โทรเลย\"",
"3F1Oo9": "\"วันพฤหัสบดี\"",
"3FGCpT": "\"คุณมีใบเรียกเก็บเงินที่ค้างชำระ\"",
"3FGQPR": "\"เพิ่มการรักษาความปลอดภัยเป็นพิเศษด้วย PIN\"",
"3FIwwC": "\"ตั้งไว้ก่อนหน้านี้เมื่อ {last_update_date}\"",
"3FJzbT": "\"เพิ่มข้อมูลติดต่อ\"",
"3FKr7n": "\"ข้อมูลภาษี\"",
"3FOpw7": "\"จำนวนครั้งที่ผู้คนรับชมวิดีโอของคุณอย่างน้อย 3 วินาที\"",
"3FbQV9": "\"ดูทั้งหมด\"",
"3Fg0TR": "\"ประเทศหรือภูมิภาคในการเรียกเก็บเงิน\"",
"3FknFJ": "\"เพิ่ม PayPal\"",
"3FoGQE": "\"หมายเลขบัญชีภาษีมูลค่าเพิ่มที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลขบัญชีภาษี 15 หลักที่ถูกต้อง\"",
"3G7GiQ": "\"โปรดไปที่ {link} เพื่อดูข้อมูลเพิ่มเติม\"",
"3GA62x": "\"คุณสามารถขอเงินคืนได้เมื่อปิดใช้งานบัญชีโฆษณาของคุณแล้ว\"",
"3GL6Rg": "\"{percent}%\"",
"3GMBV1": "\"โปรดป้อนวิธีที่ผู้คนจะติดต่อคุณได้อย่างน้อยหนึ่งวิธี\"",
"3GNNmI": "\"เซาท์แคโรไลนา\"",
"3GbkKt": "\"วันอาทิตย์\"",
"3Gdr1L": "\"เพิ่มวิธีการชำระเงิน\"",
"3GgrQP": "\"เพิ่มวิธีการชำระเงินในตัวจัดการธุรกิจ\"",
"3GltFr": "\"ตอนนี้คุณสามารถสร้างโฆษณาใหม่ได้แล้วและโฆษณาทั้งหมดที่มีอยู่จะเริ่มแสดงอีกครั้ง\"",
"3GmpQf": "\"ระบุหรือไม่ก็ได้ - เพิ่มหมายเลขประจำตัวผู้เสียภาษีหรือที่อยู่\"",
"3GwmvF": "\"รับชมทั้งหมด\"",
"3H4155": "\"โปรดลองอีกครั้งในภายหลัง\"",
"3H4ZqR": "\"อัพโหลดเอกสารทางการอย่างน้อยหนึ่งรายการที่ตรงกับ [ชื่อองค์กร] เอกสารนี้จะได้รับการนำไปใช้เพื่อตรวจสอบยืนยันชื่อของธุรกิจหรือองค์กรของคุณเท่านั้น โปรดดูข้อบังคับเกี่ยวกับเอกสาร\"",
"3H5ESv": "\"เรียนรู้เพิ่มเติม\"",
"3H5H3g": "\"การเลือกตัวเลือกนี้ให้ถูกต้องเป็นสิ่งที่สำคัญเพื่อให้มั่นใจว่าระบบจะแสดงชื่อของอีกธุรกิจทั่วทั้ง Facebook เมื่อคุณสร้างโฆษณาในนามของธุรกิจดังกล่าว รวมถึงกล่องโต้ตอบ \\\"ทำไมฉันจึงเห็นโฆษณานี้\\\" ด้วย คุณอาจได้รับสิทธิ์เข้าถึงฟีเจอร์ต่างๆ ของตัวจัดการกลุ่มเป้าหมายของอีกธุรกิจหนึ่ง รวมถึงขนาดของกลุ่มเป้าหมายที่กำหนดเองและเครื่องมือกลุ่มเป้าหมายที่ทับซ้อนกันด้วย\"",
"3HEmW8": "\"โฆษณาต้องไม่เลือกปฏิบัติหรือส่งเสริมให้เกิดการเลือกปฏิบัติต่อบุคคลด้วยเหตุผลทางคุณลักษณะส่วนตัว เช่น เชื้อชาติ ชาติพันธุ์ สีผิว ถิ่นกำเนิด ศาสนา อายุ เพศ รสนิยมทางเพศ อัตลักษณ์ทางเพศ สถานะทางครอบครัว ความทุพพลภาพ ภาวะทางการแพทย์หรือพันธุกรรม\"",
"3HPKIm": "\"-\"",
"3HV2Dv": "\"ป้อนจำนวน\"",
"3HZoKu": "\"เพิ่มข้อมูลการจัดส่ง\"",
"3Hb4UT": "\"เลือกจังหวัด\"",
"3HbBZF": "\"ตุลาคม\"",
"3HfGXM": "\"โปรดป้อนค่าสกุลเงินที่ถูกต้องซึ่งมากกว่า 0\"",
"3Hqqo8": "\"วันที่ 7\"",
"3HsHkW": "\"จำนวนบัญชีที่เริ่มติดตามคุณ\"",
"3HzqxK": "\"เวสต์เวอร์จิเนีย\"",
"3I5TlD": "\"ฉันเป็นนิติบุคคลในอุซเบกิสถาน\"",
"3I83Ni": "\"หน้าวิธีการชำระเงิน\"",
"3ITSw": "\"หมายเลขบัญชีธนาคาร\"",
"3ITkCg": "\"1. เข้าสู่ระบบบัญชีออนไลน์ของคุณสำหรับ {cardType} · {lastFourDigits}\"",
"3Igex1": "\"ยอดคงเหลือนี้จะนำไปใช้กับโฆษณาทั้งหมดของคุณ คุณสามารถเพิ่มเงินได้อีกทุกเมื่อ\"",
"3InPDu": "\"ชำระใบเรียกเก็บเงินที่ค้างชำระ\"",
"3J3mqt": "\"เครดิตโฆษณา\"",
"3JEBq": "\"คุณจะต้องสร้างบัญชีโฆษณาใหม่เพื่อเปลี่ยน {changed} โดยบัญชีโฆษณาเก่าของคุณจะยังคงปรากฏให้เห็นแต่จะถูกปิดถาวร และโฆษณาทั้งหมดที่สร้างโดยใช้บัญชีเก่าของคุณจะหยุดการเผยแพร่\"",
"3JXHZC": "\"โปรดเข้าสู่ระบบ Shop Pay เพื่อใช้วิธีการชำระเงินนี้\"",
"3JbOdN": "\"7. เมื่อคุณส่งใบสมัครที่ด้านล่างและได้รับการอนุมัติแล้ว เราจะเรียกเก็บเงินคุณเป็นรายเดือน และจะออกใบเรียกเก็บเงินพร้อมค่าธรรมเนียมเป็นประจำทุกเดือนซึ่งจะมีกำหนดชำระภายใน 30 วันหลังจากวันที่เรียกเก็บเงิน\"",
"3JcOos": "\"ชำระตอนนี้เลย\"",
"3JgBoy": "\"4. เลือกบัตรที่เพิ่มคุณลงไปในเมนูดร็อปดาวน์\"",
"3K3URb": "\"เดลาแวร์\"",
"3KCInZ": "\"ไปข้างหน้า\"",
"3KCt89": "\"ชำระเงินทางออนไลน์\"",
"3KDSri": "\"ถูกบันทึก\"",
"3KDUGT": "\"เมื่อคุณเริ่มโฆษณาบน Instagram แสดงว่าคุณยอมรับนโยบายการไม่เลือกปฏิบัติของเรา นโยบายดังกล่าวยังไม่มีการเปลี่ยนแปลง แต่เราจะแสดงตัวอย่างบางกรณีเพื่อให้เกิดความชัดเจนยิ่งขึ้น\"",
"3KJyFK": "\"ป้อนวงเงินใช้จ่ายใหม่\"",
"3KO3CN": "\"การเพิ่มสำเนาใบอนุญาต ใบจดทะเบียน หรือเอกสารภาษีล่าสุดของคุณจะช่วยเร่งกระบวนการอนุมัติใบสมัครของคุณได้\"",
"3KZOqY": "\"เมื่อวานนี้\"",
"3KpUKC": "\"คุณไม่จำเป็นต้องเพิ่มเงินในขณะนี้เนื่องจากเครดิตโฆษณาของคุณครอบคลุมงบประมาณที่คุณกำหนด คุณสามารถเพิ่มเงินได้ตลอดเวลา\"",
"3Krr0z": "\"ยอดจอง\"",
"3Ky3Rg": "\"กำลังประมวลผลเงินคืนของคุณ\"",
"3KyCoM": "\"เพิ่มบัญชีธนาคาร\"",
"3KyIrC": "\"ชำระ {amount} เรียบร้อยแล้ว\"",
"3L5VMZ": "\"ต้องกรอกข้อมูลในช่องนี้\"",
"3LAQuz": "\"การแตะสติกเกอร์\"",
"3LB67Y": "\"ซ่อนความคิดเห็นที่อาจไม่เหมาะสมโดยอัตโนมัติ เพื่อไม่ให้แสดงบนโพสต์, สตอรี่, คลิป Reels และวิดีโอถ่ายทอดสดของคุณ\"",
"3LG5yt": "\"อัพเดตข้อมูลภาษีของคุณ\"",
"3LNd86": "\"วันศุกร์\"",
"3LXjRf": "\"หมายเลขโทรศัพท์มือถือ\"",
"3LdEwf": "\"เทนเนสซี\"",
"3Lkjoy": "\"ที่อยู่ 2\"",
"3M6dAP": "\"การโปรโมท\"",
"3M8GwR": "\"รีเซ็ตรหัส PIN\"",
"3M8huS": "\"เราจะเรียกเก็บเงินคุณทุกวันที่ {new billing date} ของแต่ละเดือนหรือวันสุดท้ายของเดือนสำหรับเดือนที่สั้นกว่านั้น โดยเกณฑ์ของคุณจะเพิ่มขึ้นเป็นระยะๆ ตามการชำระเงินที่สำเร็จของคุณจนถึง {new billing threshold} เกณฑ์จะไม่เพิ่มเกินกว่าจำนวนนี้ เว้นแต่คุณจะอัพเดตเกณฑ์ด้วยตนเองอีกครั้ง\"",
"3M9mq2": "\"กำหนดให้เป็นวิธีหลัก\"",
"3MJKDF": "\"เลือกว่าคุณต้องการยืนยันความสัมพันธ์ระหว่างคุณกับ [entityName] อย่างไร\"",
"3MNqkG": "\"ลืม PIN ใช่หรือไม่\"",
"3MPvSv": "\"ค่าเริ่มต้น\"",
"3MRj8u": "\"การรับประกันนี้เสนอโดยธนาคารและสหกรณ์ออมทรัพย์เพื่อการเคหะทุกแห่งที่ยอมรับคำสั่งให้ชำระเงินแบบหักบัญชีโดยตรง\"",
"3MYpKN": "\"คุณสามารถปรับได้เมื่อคุณจัดการการตั้งค่าการชำระเงินของคุณในตัวจัดการโฆษณา\"",
"3MZDwD": "\"ดูคำสั่งซื้อ\"",
"3MiMsM": "\"ส่งคำขอคืนสินค้า\"",
"3MjYe0": "\"วันที่ 21\"",
"3Mlh2P": "\"โปรดป้อนรหัสเครดิตโฆษณาที่ถูกต้อง\"",
"3MtIG1": "\"ชื่อธุรกิจ D\"",
"3NWXxi": "\"เลือกบัญชี\"",
"3NXqpJ": "\"ความรับผิดปกติ\"",
"3Nhprf": "\"ขอขอบคุณ! เพิ่มเงินของคุณลงในบัญชีผู้ใช้แล้ว\"",
"3NjzxT": "\"ฟิลด์ข้อความ แตะสองครั้งเพื่อแก้ไข\"",
"3Nlfk2": "\"สินค้านี้มีอุปสงค์สูง\"",
"3NtVZD": "\"บัญชี WhatsApp Business\"",
"3NuaMc": "\"เพื่อการรักษาความปลอดภัยของคุณ โปรดป้อน PIN\"",
"3Nz1IC": "\"จัดการข้อมูลระบุตัวตนและข้อมูลธนาคารของคุณ\"",
"3O4FK9": "\"การชำระเงินไม่สำเร็จ\"",
"3OA7bq": "\"สร้าง PIN\"",
"3OLJJK": "\"ยูทาห์\"",
"3OWhI5": "\"วงเงินใช้จ่ายของบัญชีของคุณไม่ได้รับการอัพเดต โปรดลองอีกครั้ง\"",
"3OZ1nX": "\"รับการสนับสนุนผ่านแชท\"",
"3OejCY": "\"วันที่เรียกเก็บเงิน\"",
"3OivOG": "\"สำเร็จ\"",
"3OlefG": "\"ปิดใช้งานอยู่\"",
"3OlsOo": "\"เพิ่มที่อยู่จัดส่ง\"",
"3OovI6": "\"ทรัพยากรไม่โหลด\"",
"3Op70I": "\"เพิ่มรูปภาพด้านหลังของเอกสารประจำตัว\"",
"3Osbcx": "\"ตั้งวงเงินใช้จ่ายของคุณเพื่อควบคุมยอดเงินที่คุณสามารถใช้จ่ายได้ก่อนที่โฆษณาจะถูกหยุดชั่วคราว โดยเมื่อหยุดชั่วคราวแล้วคุณจะต้องลบ รีเซ็ต หรืออัพเดตวงเงินเพื่อเริ่มเผยแพร่โฆษณาอีกครั้ง\"",
"3OvSos": "\"เม.ย.\"",
"3P7cNe": "\"การใช้จ่ายจาก {formatted_start_date} - {formatted_end_date}\"",
"3P8G0n": "\"เวลาและจำนวนครั้งที่คุณถูกเรียกเก็บค่าบริการ\"",
"3PFJ97": "\"เพิ่มที่อยู่บรรทัด 2\"",
"3PWMUK": "\"ติดตามคุณ\"",
"3PtN3O": "\"ตอนนี้การตรวจสอบยืนยันบัตรเครดิตเสร็จสมบูรณ์แล้ว มีการเรียกเก็บเงิน 3 รูปีจากบัตรของคุณในส่วนหนึ่งของขั้นตอนการอนุญาต คุณจะได้รับเงิน 3 รูปีคืนภายใน 5 วันทำการ\"",
"3Pvraa": "\"เข้าถึง\"",
"3Pxioh": "\"เปลี่ยนรหัส PIN\"",
"3PyBUn": "\"จำนวนคลิกเพื่อส่งข้อความถึงคุณ\"",
"3Q4h4S": "\"{percentage} ไม่ได้ติดตามคุณ\"",
"3Q8UQh": "\"ฉันเป็นนิติบุคคลในเบลารุส\"",
"3QBjiZ": "\"-\"",
"3QE5dQ": "\"อีเมล\"",
"3QOXrM": "\"ผู้รับผิดชอบการชำระเงิน\"",
"3QPQgK": "\"หากมีการดำเนินการผิดพลาดในรายการชำระเงินตามแผนการหักบัญชีอัตโนมัติของคุณอันเกิดจาก Facebook Inc หรือธนาคารหรือสหกรณ์ออมทรัพย์เพื่อการเคหะของคุณ คุณมีสิทธิ์ได้รับเงินคืนเต็มจำนวนและโดยทันทีตามจำนวนเงินที่ชำระจากธนาคารหรือสหกรณ์ออมทรัพย์เพื่อการเคหะของคุณ\"",
"3QWKyS": "\"ค้นหา...\"",
"3QYAu7": "\"ยอดรวม:\"",
"3Qgexk": "\"เมื่อป้อนข้อมูลการชำระเงิน แสดงว่าคุณยินยอมตาม^*ข้อกำหนด*^และ^*นโยบายการชำระเงิน*^ของเรา\"",
"3QhQN5": "\"BPP Instituição de Pagamento S.A.\"",
"3QuP9v": "\"มูลค่าเครดิตต้องไม่เป็นศูนย์หรือไม่มีข้อมูล\"",
"3R3N7T": "\"ข้อมูลการจัดส่งและวิธีการชำระเงินของคุณจะได้รับการบันทึกไว้อย่างปลอดภัยเพื่อใช้ในครั้งถัดไป เราจะแชร์เฉพาะข้อมูลการจัดส่งของคุณกับผู้ค้าเพื่อจัดการคำสั่งซื้อของคุณเท่านั้น\"",
"3R7lqR": "\"คุณสามารถปล่อยข้อมูลส่วนนี้ให้ว่างไว้ได้หากที่อยู่ของธุรกิจของคุณไม่ได้อยู่ภายในสหภาพยุโรป (EU) หรือคุณไม่มีหมายเลข VAT ในสหภาพยุโรป\"",
"3RDqWJ": "\"หมายเลข GST\"",
"3RGWeA": "\"ที่จัดเก็บไว้\"",
"3RJkbl": "\"ไม่มีการออกเงินคืนตามที่คุณร้องขอ ซึ่งอาจเกิดจากสาเหตุเหล่านี้ {newline} {bullet} หมายเลขบัญชีธนาคารหรือหมายเลขสาขาธนาคารไม่ถูกต้อง {newline2} {bullet2} หมายเลขบัญชีธนาคารกับหมายเลขสาขาธนาคารไม่ตรงกัน {newline3} {bullet3} หมายเลขบัญชีธนาคารเชื่อมโยงกับหมายเลขประจำตัวผู้เสียภาษีอื่น {newline4} {bullet4} บัญชีธนาคารปิดไปแล้วหรือไม่สามารถรับเงินได้ {newline5}คุณสามารถส่งคำขอคืนเงินใหม่หรือติดต่อฝ่ายสนับสนุนได้\"",
"3RPnbu": "\"ชำระเงินสำเร็จแล้ว\"",
"3RTF69": "\"การตั้งค่าตำแหน่งที่ตั้งและสกุลเงินจะไม่สามารถเปลี่ยนแปลงได้\"",
"3Rcnyq": "\"ป้อนรหัส\"",
"3RnDKS": "\"ป้อนวงเงินใช้จ่ายใหม่\"",
"3RvOzh": "\"ตรวจสอบยืนยันรายละเอียดขององค์กร\"",
"3RwVmv": "\"ข้อมูลที่อยู่ของคุณจะได้รับการจัดเก็บไว้อย่างปลอดภัยและจะแชร์กับธุรกิจที่มีสินค้าที่คุณกำลังซื้อเท่านั้น\"",
"3RwaLV": "\"ตัวจัดการ WhatsApp\"",
"3RzGRe": "\"เสร็จสิ้น\"",
"3S6IXJ": "\"คุณมียอดคงเหลือปัจจุบัน\"",
"3SHc2V": "\"แก้ไขการโปรโมท\"",
"3SPgzZ": "\"เลือกบัญชี\"",
"3SQuK5": "\"สร้าง Boleto ของคุณสำเร็จแล้ว\"",
"3ST3Ff": "\"ฟินแลนด์\"",
"3SdhQl": "\"ผู้รับชม\"",
"3SguLT": "\"หลัก\"",
"3SqZZ4": "\"จำนวนครั้งที่โพสต์ของคุณปรากฏบนหน้าจอ\"",
"3T5b9S": "\"เมษายน\"",
"3T9ZN4": "\"ยกเลิกคำสั่งซื้อ\"",
"3TF9fY": "\"ผู้คนจะสามารถส่งอีเมล โทรศัพท์ และขอเส้นทางของธุรกิจของคุณได้จากปุ่มใหม่และลิงก์บนโปรไฟล์ของคุณ\"",
"3TV7kV": "\"การโปรโมทนี้จะหยุดเผยแพร่ โพสต์เดิมของคุณจะยังอยู่ แต่คุณจะไม่สามารถแก้ไขหรือลบโพสต์ได้ คุณสามารถกลับไปเผยแพร่ต่อได้ทุกเมื่อ\"",
"3TiKFQ": "\"ส่วนตัว\"",
"3TnAbb": "\"ที่อยู่ในการเรียกเก็บเงิน\"",
"3TwHVj": "\"หากคุณเลือกที่จะไม่ระบุหมายเลขประจำตัวผู้เสียภาษี คุณอาจถูกเรียกเก็บภาษี 5% สำหรับโฆษณาที่แสดง\"",
"3TyV77": "\"การกำหนดเป้าหมายโฆษณาให้เช่าอพาร์ทเมนต์ไปยังผู้คนที่อาศัยอยู่ในหรือโดยรอบตำแหน่งที่ตั้งทั่วไปของรายการที่ประกาศ\"",
"3TypaP": "\"สินค้า\"",
"3U1jej": "\"เลือกสกุลเงิน\"",
"3U1n2D": "\"อัพเดตที่อยู่ในการจัดส่ง\"",
"3U3pQD": "\"กำหนดให้เป็นวิธีหลัก\"",
"3U4Xjd": "\"ข้อมูลการจัดส่งและวิธีการชำระเงินของคุณจะได้รับการบันทึกไว้เพื่อใช้ในครั้งถัดไป\"",
"3UAInA": "\"สรุปคำสั่งซื้อ\"",
"3UAtZO": "\"การคลิก \\\"บันทึก\\\" แสดงว่าฉันยินยอมตาม{=Workplace Billing Agreement}ในนามขององค์กรของฉันและจะทำการชำระเงินที่เกิดขึ้นซ้ำตามข้อตกลงดังกล่าว\"",
"3UT258": "\"ทั้งหมด\"",
"3UT5I0": "\"เราไม่สามารถลบข้อเสนอให้เพิ่ม {name of business} ลงในใบเรียกเก็บเงินรายเดือนของคุณได้ โปรดลองอีกครั้งในภายหลัง\"",
"3UVQyX": "\"ตอนนี้คุณสามารถเพิ่มเงินไปยังยอดคงเหลือที่จัดเก็บได้เพื่อชำระค่าโฆษณาของคุณ\"",
"3UfHIW": "\"อัพเดตวันที่เรียกเก็บเงินสำเร็จแล้ว\"",
"3UjYrF": "\"ซ่อนความคิดเห็นที่มีวลีหรือคำบางคำ เพื่อไม่ให้แสดงบนโพสต์, สตอรี่, คลิป Reels และวิดีโอถ่ายทอดสดของคุณ\"",
"3UncUy": "\"โดเมน\"",
"3UyrqO": "{\"*\":\"คุณสามารถส่งคืนสินค้าได้ภายใน {number} วันหลังจากจัดส่งแล้ว\",\"_1\":\"คุณสามารถส่งคืนสินค้าได้ภายใน 1 วันหลังจากจัดส่งแล้ว\",\"__lvl\":1}",
"3UzU3D": "\"เพื่อยืนยันว่า [entityName] มีตัวตนอยู่จริง เราจะใช้รายละเอียดเหล่านี้เพื่อดูรายการข้อมูลแบบทางการขององค์กรของคุณ หากข้อมูลไม่ตรง คุณจะต้องอัพโหลดเอกสารเพื่อตรวจสอบยืนยันข้อมูลนี้\"",
"3VMYYw": "\"ได้มีการสร้าง {ad account ID} และเพิ่มลงในบัญชีตัวจัดการธุรกิจนี้แล้ว\"",
"3VPw4Z": "\"STATE STREET BRASIL S.A. – BANCO COMERCIAL\"",
"3VRNqM": "\"แก้ไขบัตร\"",
"3VWwBh": "\"ดูนโยบายการคืนสินค้า\"",
"3VYfv1": "\"ส่งคำขอคืนเงิน\"",
"3VhmDl": "\"ตุลาคม\"",
"3VjAGx": "\"หากคุณเลือกที่จะไม่ระบุเลขประจำตัวผู้เสียภาษี คุณอาจถูกเรียกเก็บภาษีค่าโฆษณาที่คุณแสดงได้\"",
"3VkFB1": "\"เมื่อแตะ \\\"บันทึก\\\" แสดงว่าคุณยินยอมตาม^*policies*^และ^*payment terms*^ของเรา\"",
"3Vl0vy": "\"ชำระเงินเลย\"",
"3Vo34o": "\"ลบธุรกิจ\"",
"3VoHaJ": "\"-\"",
"3VqEz7": "\"คำขอของคุณได้รับการอนุมัติแล้ว\"",
"3VxrWe": "\"น้อยกว่า 1%\"",
"3WHWsa": "\"เมน\"",
"3WQDag": "\"รับความช่วยเหลือสำหรับคำร้องของคุณทางอีเมล\"",
"3WTdsE": "\"ป้อนวันที่ที่คุณต้องการให้เรียกเก็บเงิน (1 ถึง 31)\"",
"3WlocN": "\"การชำระเงินถูกปฏิเสธ\"",
"3WoFA1": "\"เพิ่มวิธีการชำระเงิน\"",
"3WosAo": "\"หากต้องการชำระเงินต่อ โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณแล้วลองอีกครั้ง\"",
"3WvHRH": "\"แก้ไขที่อยู่เรียกเก็บเงิน\"",
"3X2EHX": "\"ข้อมูลภาษี\"",
"3X2OP5": "\"วันที่ 29\"",
"3X5zxy": "\"พิมพ์ Boleto ของคุณออกมาเพื่อชำระเงินด้วยตนเองหรือคัดลอกบาร์โค้ดเพื่อชำระเงินทางออนไลน์ เมื่อคุณชำระเงินแล้ว ระบบจะเติมเงินเข้าในยอดเติมเงินคงเหลือของคุณ วันหมดอายุ: {expirationDate}\"",
"3X8cnF": "\"เราไม่สามารถกำหนดให้{payment method}เป็นวิธีการชำระเงินหลักของคุณได้ โปรดลองอีกครั้ง\"",
"3XXNbw": "\"วงเงินใช้จ่ายของคุณไม่ควรเหลือน้อยกว่าจำนวนเงินที่คุณได้ใช้จ่ายไปแล้ว โปรดตั้งวงเงินใช้จ่ายที่สูงขึ้นหรือรีเซ็ตจำนวนเงินที่คุณได้ใช้จ่ายไปแล้วให้เป็น {zero in Currency} แล้วลองอีกครั้ง {link (Reset Amount Spent)}\"",
"3Xq3Ze": "\"จำนวนครั้งที่มีการดูรูปภาพหรือวิดีโอในสตอรี่ของคุณ\"",
"3XuJhS": "\"อาจใช้เวลาสูงสุด 5 นาทีก่อนที่การเปลี่ยนแปลงจะปรากฏในบัญชีของคุณ ตอนนี้คุณสามารถสร้างโฆษณาใหม่ได้ ส่วนโฆษณาที่มีอยู่จะเริ่มเผยแพร่อีกครั้ง\"",
"3XzsaB": "\"กรกฎาคม\"",
"3Y1Y16": "\"ส่งการชำระเงินแล้ว\"",
"3YCJV1": "\"ขออภัย เราไม่สามารถดำเนินการตามคำขอของคุณได้ โปรดลองอีกครั้งในอีกสักครู่\"",
"3YOpSc": "\"ID ธุรกิจไม่ถูกต้อง\"",
"3YOzDX": "\"บัตรเดบิตหรือเครดิต\"",
"3YRLWg": "\"เอเจนซี่เป็นผู้ชำระค่าใช้จ่ายในใบเรียกเก็บเงินโดยตรง\"",
"3YXztL": "\"อัพเดตเลย\"",
"3YfSq4": "\"ชื่อตามกฎหมายของธุรกิจหรือองค์กร\"",
"3YiZMi": "\"เพิ่มเมื่อ {date added}\"",
"3YkGm9": "\"ซื้อเลย\"",
"3Ytz7c": "\"วิธีการชำระเงินในตัวจัดการธุรกิจของคุณจะเป็นวิธีการชำระเงินหลักและระบบจะใช้วิธีการชำระเงินนี้เพื่อชำระค่าโฆษณาทั้งหมดบนบัญชีของคุณ<Paste>\"",
"3Z6oKZ": "\"เพิ่มวิธีการชำระเงินเพื่อขอรับเครดิตโฆษณาของคุณ\"",
"3ZHzQX": "\"วงเงินใช้จ่ายไม่ถูกต้อง\"",
"3ZJlaG": "\"ยินดีต้อนรับ\"",
"3ZS19u": "\"ส่งรูปเอกสารประจำตัวของคุณ\"",
"3ZXNPo": "\"วันอังคาร\"",
"3ZYv0P": "\"ปิดใช้งาน PIN\"",
"3ZuVCz": "\"การโปรโมท\"",
"3ZxzT3": "\"ชำระเงินตอนนี้\"",
"3a4OXD": "\"เพศและอายุ\"",
"3a8TiL": "\"ตรวจสอบยอดคงเหลือ\"",
"3aF3yU": "\"แมสซาชูเซตส์\"",
"3aGVFa": "\"ระบบได้บันทึก TIN ไว้ในบัญชีโฆษณาของคุณแล้ว\"",
"3aKVVL": "\"ปิดโฆษณาเพื่อดำเนินการต่อ\"",
"3aUNaE": "\"ป้อนรหัสไปรษณีย์\"",
"3aiLYW": "\"ป้อนข้อมูล\"",
"3aj5et": "\"คุณมีวิธีการชำระเงินที่เชื่อมโยงจาก Facebook ซึ่งสามารถใช้ได้ที่นี่\"",
"3amOvr": "\"การเชื่อมต่ออินเทอร์เน็ตของคุณช้าอยู่ในขณะนี้ อาจมีวิธีการชำระเงินอื่นเมื่อการเชื่อมต่อของคุณดีขึ้น\"",
"3aoCWs": "\"ข้อมูลเชิงลึกชุดนี้วัดความถี่ที่ผู้คนดูและโต้ตอบกับสินค้าที่ถูกแท็กในโพสต์นี้\"",
"3az4s6": "\"ตอนนี้บัญชีของคุณกำลังใช้งานอยู่\"",
"3b179f": "\"มูลค่าเครดิตดังกล่าวจะทำให้มูลค่าเครดิตแบบแบ่งส่วนทั้งหมดของคุณเพิ่มขึ้นสูงกว่ายอดเครดิตสูงสุดของคุณ โปรดระบุจำนวนเงินที่ต่ำกว่า {total_credit_amount}\"",
"3bP1Fc": "\"ข้อจำกัดความรับผิดชอบ: แนวทางนี้ไม่อาจใช้แทนคำแนะนำทางกฎหมาย โปรดปรึกษาผู้เชี่ยวชาญด้านกฎหมายเพื่อขอรับคำแนะนำเกี่ยวกับสถานการณ์ของคุณ\"",
"3bVnUX": "\"ไม่สามารถเพิ่มเงินได้\"",
"3bbS2B": "\"การชำระเงินให้บริการโดย Facebook Pay ซึ่งเป็นวิธีการชำระเงินที่ปลอดภัย ^*เรียนรู้เพิ่มเติม*^\"",
"3bjid9": "\"ฉันเป็นนิติบุคคลในเบลารุส\"",
"3bwA40": "\"คุณไม่ได้ระบุวิธีการชำระเงินบนบัญชีของคุณ โปรดเพิ่มวิธีการชำระเงินเพื่อเผยแพร่โฆษณาอีกครั้ง\"",
"3cDbae": "\"ขอบคุณที่ส่งข้อมูล\"",
"3cGKGu": "\"ส่งใบสมัคร\"",
"3cULgk": "\"ส่งรหัสความปลอดภัยไปที่อีเมล @[entityDomain]\"",
"3cYKfk": "\"คำแนะนำ\"",
"3cdyqy": "\"ข้อกำหนดและเงื่อนไข\"",
"3ce2QE": "\"เมษายน\"",
"3dCCp8": "\"คนที่คุณติดตามและผู้ติดตามของคุณ\"",
"3dE498": "\"คุณแน่ใจหรือไม่ว่าต้องการยกเลิกคำขอให้เพิ่มคุณลงในใบเรียกเก็บเงินรายเดือนของ {name of business}\"",
"3dKak": "\"เพิ่มรูปภาพ\"",
"3dUUyy": "\"โปรดตรวจสอบวิธีการชำระเงินนี้\"",
"3dWFqc": "\"ครบกำหนดการชำระเงิน\"",
"3djAXC": "\"ส่งการชำระเงินแล้ว\"",
"3dm4ED": "\"ชื่อธุรกิจ\"",
"3dtdBj": "\"รหัสความปลอดภัย\"",
"3dz3b3": "\"ไม่ใช่ ฉันไม่ใช่เอเจนซี่ที่ซื้อโฆษณาในนามของผู้ลงโฆษณา\"",
"3e5dJh": "\"แก้ไขข้อมูลการจัดส่ง\"",
"3e7XtQ": "\"ปาเลา\"",
"3e8CMO": "\"การจำแนกเพศและอายุของผู้ติดตามของคุณ\"",
"3eHBAE": "\"3. คุณอนุญาตให้ Facebook สอบถามข้อมูลอย่างสมเหตุสมผลที่ Facebook เชื่อว่ามีความจำเป็นในการตรวจสอบข้อมูลระบุตัวตนของคุณและ\\\/หรือข้อมูลในใบสมัครนี้ได้โดยตรงหรือผ่านบุคคลที่สาม\"",
"3eJH8f": "\"ผู้คนจะไปยังแอพโทรศัพท์เพื่อโทรต่อตามหมายเลขเมื่อพวกเขาคลิก \\\"โทรเลย\\\" บนโฆษณา\"",
"3eTLOm": "\"-\"",
"3eTLq1": "\"เพิ่มที่อยู่ใหม่\"",
"3eVUvx": "\"ไม่สามารถยืนยันบัตรได้\"",
"3eZzws": "\"ใช้กับระดับบัญชี\"",
"3ebzyw": "\"SSN หรือ ITIN ของคุณต้องเป็นหมายเลขเก้าหลัก\"",
"3epkVe": "\"ข้อมูลการชำระเงินของคุณจะเก็บรักษาอย่างปลอดภัยอยู่เสมอ\"",
"3ew8YT": "\"การชำระเงินถูกปฏิเสธ\"",
"3fL6rM": "\"บอกให้เราทราบว่าเกิดอะไรขึ้น\"",
"3fRQXx": "\"ตรวจสอบโฆษณาที่รอดำเนินการที่พาร์ทเนอร์ธุรกิจของคุณส่งเข้ามา การปิดใช้งานจะเป็นการอนุญาตให้พาร์ทเนอร์ของคุณสามารถโพสต์โฆษณาได้โดยไม่ต้องส่งให้คุณตรวจสอบ\"",
"3fSuge": "{\"*\":\"ต้องไม่เกิน {number} ตัวอักษร\",\"_1\":\"ต้องไม่เกิน 1 ตัวอักษร\",\"__lvl\":1}",
"3fXU0X": "\"ขาดข้อมูลภาษี\"",
"3fdAOP": "\"หมายเลขภาษีมูลค่าเพิ่ม\"",
"3fhMqh": "\"ป้อนรหัส 3 หลักบนบัตรของคุณ\"",
"3fz1tC": "\"หมายเลขการลงทะเบียน INN ที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลขการลงทะเบียน INN 10 ตัวอักษรที่ถูกต้องหากคุณเป็นธุรกิจหรือหมายเลขการลงทะเบียน INN 12 ตัวอักษรที่ถูกต้องหากคุณเป็นบุคคลโดยไม่เว้นวรรคและไม่มีตัวอักษรพิเศษ\"",
"3g5Zih": "\"หมายเลขภาษีมูลค่าเพิ่มที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลข 9 หลักที่ถูกต้อง\"",
"3gALM4": "\"นิวบรันสวิก\"",
"3gAhig": "\"ข้อควรพิจารณาสำหรับผู้ลงโฆษณาเกี่ยวกับบ้าน การจ้างงาน และเครดิต\"",
"3gB4O5": "\"ยกเลิก\"",
"3gC9R6": "\"วันจันทร์\"",
"3gIxQh": "\"ไม่มีวิธีการชำระเงินที่เลือกไว้\"",
"3gLYzC": "\"ผลตอบแทนการลงทุนต่ำ\"",
"3gVGeR": "\"ดาวน์โหลด\"",
"3gbPor": "\"ปัญหาเกี่ยวกับระบบทำให้ไม่สามารถเก็บค่าบริการจากบัตรของคุณได้ โปรดลองอีกครั้งหรือย้อนกลับไปแล้วใช้บัตรอื่น\"",
"3gpxGX": "\"เลือกโซนเวลา\"",
"3gqsNz": "\"หมายเลขทะเบียนผู้เสียภาษี\"",
"3gsNoC": "\"เปิด\"",
"3hFnB9": "\"ลบบัญชีเช็คออก\"",
"3hKe87": "\"รหัสไปรษณีย์\"",
"3hTPhP": "\"การใช้บัตรใบนี้\"",
"3haQnE": "\"ปุ่มสลับ\"",
"3hirOE": "\"ที่อยู่ทางธุรกิจที่ลงทะเบียนกับ INN\"",
"3hn855": "\"ยอดคงเหลือสุดท้าย\"",
"3hr6re": "\"การปิดใช้งานบัญชีโฆษณาของคุณอาจใช้เวลาสูงสุด 24 ชั่วโมง\"",
"3hwmb8": "\"ลองอีกครั้ง\"",
"3i488A": "\"ข้อมูลธุรกิจ\"",
"3i5uOh": "\"ผู้ลงโฆษณาที่เลือกประเทศบราซิลเป็นประเทศของตนต้องเลือก BRL เป็นสกุลเงิน หากคุณต้องการเลือกประเทศอื่นที่ไม่ใช่บราซิลเป็นประเทศของคุณ ให้ย้อนกลับไปยังหน้าจอก่อนหน้าแล้วเลือกสกุลเงินอื่น\"",
"3i6hSW": "\"{previous items} {last item}\"",
"3iFpq4": "\"จำนวนคลิกการโปรโมท\"",
"3iGDmv": "\"เลขบัญชีภาษีมูลค่าเพิ่ม\"",
"3iR59B": "\"เพิ่มรหัสโปรโมชั่น\"",
"3ibEuH": "\"เกณฑ์การเรียกเก็บเงินของคุณจะต้องมีค่าอย่างน้อย {min_threshold}\"",
"3ifmQw": "\"ยอดเติมเงินคงเหลือสำหรับโฆษณาทางการเมือง\"",
"3igKir": "\"ป้อนรหัสตัวเลข 6 หลักที่เราส่งไปที่ test@fb.com\"",
"3iiI5A": "\"Commerzbank Brasil S.A. - Banco Múltiplo\"",
"3iiLKi": "\"ขอบคุณ\"",
"3jD12I": "\"หมายเลขประจำตัวผู้เสียภาษี\"",
"3jVSt0": "\"ป้อนที่อยู่สำหรับการส่งใบเรียกเก็บเงินของคุณ โดยคุณสามารถแก้ไขที่อยู่และเพิ่มที่อยู่อีเมลได้ในภายหลังในตัวจัดการธุรกิจ\"",
"3jWBa3": "\"ลูกค้า\"",
"3jdk1p": "\"ส่งข้อความ WhatsApp\"",
"3je31C": "\"แย่มาก\"",
"3jjctP": "\"มิถุนายน\"",
"3jmsIK": "\"ใช้จ่ายกับโฆษณา\"",
"3jsJd2": "\"บัตรเครดิตหรือเดบิตใบใหม่\"",
"3jyCSy": "\"วิธีการชำระเงิน\"",
"3k7hUB": "\"ไม่มีบัญชี\"",
"3kOJMR": "\"1 ชั่วโมง\"",
"3kOTSB": "\"การชำระเงินไม่สำเร็จ\"",
"3kOeUA": "\"รายละเอียดการคืนสินค้า\"",
"3kP5Ft": "\"ตั้งค่าบัญชีผู้ใช้ธุรกิจของคุณ\"",
"3kyXBO": "\"หมายเลขประจำตัวผู้เสียภาษี\"",
"3lIKCJ": "\"ข้อมูลที่อยู่ของคุณจะได้รับการจัดเก็บไว้อย่างปลอดภัยและจะแชร์กับธุรกิจที่มีสินค้าที่คุณกำลังซื้อเท่านั้น\"",
"3lJt57": "\"โปรดป้อนรหัสไปรษณีย์ที่ถูกต้อง\"",
"3lLx4m": "\"อธิบายปัญหาที่เกิดกับคำสั่งซื้อของคุณ...\"",
"3lWQvx": "\"เพิ่มวิธีการชำระเงินอื่น\"",
"3ljxLu": "\"ตรวจสอบข้อมูลติดต่อของคุณ\"",
"3luVjp": "\"ครบกำหนดชำระ {date}\"",
"3m3PUP": "\"การกำหนดเป้าหมายที่อยู่อาศัย\"",
"3mBTIT": "\"เพิ่มชื่อของคุณในส่วน \\\"ผู้ติดต่อ\\\" เพื่อดำเนินการคำสั่งซื้อนี้ให้เสร็จสมบูรณ์\"",
"3mIKCp": "\"เรียกเก็บเงินกับนิติบุคคล\"",
"3mT3un": "\"{payment amounts} อาจใช้เวลาสูงสุด 5 นาทีก่อนที่การเปลี่ยนแปลงจะปรากฏในบัญชีของคุณ\"",
"3mXMCI": "\"หมายเลขทะเบียนผู้เสียภาษีที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลขทะเบียนผู้เสียภาษี (TRN) 15 หลักที่ถูกต้อง\"",
"3maCRP": "\"มีผู้ดูสินค้าจากโพสต์นี้ {num_views} {times} และคลิกที่ลิงก์ซื้อสินค้า {num_clicks} {times}\"",
"3mfzu7": "\"จำนวนครั้งที่มีคนแตะแท็กสินค้าใดๆ ในโพสต์นี้เพื่อดูเพจของสินค้า\"",
"3mgwWP": "\"บัญชีธนาคารไม่ได้รับการเพิ่มไปยังบัญชีของคุณ\"",
"3mibGt": "\"ป้อนรหัส 4 หลัก\"",
"3mijyn": "\"ข้ามข้อมูลเลขประจำตัวผู้เสียภาษีแล้ว\"",
"3mn7zK": "\"จำนวนเงินสำหรับใช้จ่ายตลอดอายุการใช้งานของบัญชี\"",
"3muNda": "\"วันอาทิตย์\"",
"3n0bMV": "\"เราจะเรียกเก็บค่าบริการชั่วคราวจำนวน {formatted_charge_amount} จากบัตรของคุณเพื่อตรวจสอบยืนยันบัตร และจะคืนเงินจำนวนนี้ภายใน 5 วันทำการ\"",
"3nCWde": "\"ยกเว้นภาษี\"",
"3nO1Xc": "\"ดาวน์โหลดและพิมพ์ Boleto ของคุณออกมาเพื่อชำระเงินด้วยตนเองที่ธนาคารหรือร้านค้าใกล้เคียง\"",
"3nSzaJ": "\"ต้องกรอกข้อมูลในช่องนี้\"",
"3nZvJ": "\"เพิ่มเงิน\"",
"3narWB": "{\"*\":\"รหัสของคุณอาจประกอบไปด้วยตัวอักษร ตัวเลข หรือทั้งคู่ โดยคุณสามารถป้อนรหัสได้อีก {retryAttemptsLeft} ครั้ง\",\"_1\":\"รหัสของคุณอาจประกอบไปด้วยตัวอักษร ตัวเลข หรือทั้งคู่ โดยคุณสามารถป้อนรหัสได้อีก {retryAttemptsLeft} ครั้ง\",\"__lvl\":1}",
"3ndtnX": "\"จำนวนที่จะเพิ่ม\"",
"3nfhPd": "\"กระบวนการซื้อซับซ้อนเกินไป\"",
"3nfpzG": "\"โดยรวม\"",
"3ng7x9": "\"ตั้งค่าตัวกรองด้วยตนเอง\"",
"3nlWGV": "\"เรียบร้อย\"",
"3npvwh": "\"สโลวะเกีย\"",
"3nzQ2U": "\"เลขประจำตัวผู้เสียภาษีไม่ถูกต้อง\"",
"3o3t6Y": "\"สกุลเงินและโซนเวลา\"",
"3o7G40": "\"เราไม่สามารถดำเนินการตรวจสอบยืนยันได้ โปรดลองอีกครั้ง\"",
"3oEC6j": "\"ไปที่เว็บไซต์\"",
"3oIpjO": "\"ข้อมูล TIN ถูกข้ามไป\"",
"3oUsgq": "\"เพิ่มธุรกิจในบัตรของคุณ\"",
"3oaGdL": "\"ฉันโฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ\"",
"3obVL6": "\"กระทรวงยุติธรรม - กองสิทธิพลเมือง (Department of Justice - Civil Rights Division)\"",
"3oe3aU": "\"สั่งซื้อ\"",
"3oendh": "\"อาจมีการเรียกเก็บค่าบริการชั่วคราวปรากฏในบัญชีของคุณ หากคำสั่งซื้อของคุณไม่ได้รับการยืนยัน การเรียกเก็บเงินนี้จะถูกลบออก\"",
"3oh6VK": "\"แท็กบนโพสต์และสตอรี่\"",
"3oqkx7": "\"CNPJ ไม่ถูกต้อง\"",
"3oqpYS": "\"ที่อยู่ของตัวกลางในการบริการ\"",
"3pNuFh": "\"การเชื่อมต่ออินเทอร์เน็ตขาดหายไประหว่างประมวลผลการเปลี่ยนแปลงที่อยู่ ข้อมูลที่อยู่ยังไม่ได้รับการอัพเดต\"",
"3pOX0U": "\"ไปที่ศูนย์ช่วยเหลือ\"",
"3pgDot": "\"คำแนะนำในการชำระเงินโดยการฝากเงินโดยตรง\"",
"3pkYNu": "\"ที่อยู่\"",
"3popFQ": "\"คุณจะไม่ถูกเรียกเก็บเงินจนกว่าคุณจะซื้อสินค้านี้เมื่อพร้อมจำหน่าย\"",
"3prCdS": "\"ระบบจะเรียกเก็บเงินจากคุณในวันนี้ของแต่ละเดือน: {curr_threshold}\"",
"3pwBGY": "\"ปิดบัญชีโฆษณา\"",
"3q2HLj": "\"โทร\"",
"3q8AmB": "\"{list of items} หรือ {last item}\"",
"3qD7FR": "\"<b>เรียนรู้เพิ่มเติม<\\\/b> ในศูนย์ช่วยเหลือของเรา\"",
"3qLxDo": "\"ไปที่โปรไฟล์\"",
"3qM0N": "\"ไม่ได้ติดตามคุณอยู่\"",
"3qRezY": "\"เราจะเรียกเก็บเงินคุณทุกวันที่ {new billing date} ของแต่ละเดือนและแต่ละครั้งที่คุณใช้จ่ายถึง {new billing threshold}\"",
"3qZtYu": "\"ที่อยู่ธนาคาร\"",
"3qhdCB": "\"กำลังตรวจสอบ\"",
"3qjBnI": "\"หมายเลขประจำตัวผู้เสียภาษี (TIN)\"",
"3r9KUC": "\"การชำระเงินไม่สำเร็จ\"",
"3rC6GX": "\"เกี่ยวกับการคืนเงิน\"",
"3rFXYL": "\"พ.\"",
"3rI8ph": "\"พิมพ์\"",
"3rg0fk": "\"{number} ล้าน\"",
"3rhO4": "\"แคนซัส\"",
"3rmlVT": "\"เติมเงิน\"",
"3rnOWn": "\"อัพเดตวงเงินใช้จ่าย\"",
"3rqyEA": "\"ออก\"",
"3ruR0y": "\"ช่วงอายุ\"",
"3rueas": "\"จัดสรรเครดิตโฆษณา\"",
"3s0SRB": "\"หมายเลขภาษีมูลค่าเพิ่ม\"",
"3s0xdM": "\"ผู้ติดตาม\"",
"3s928p": "\"หากคุณเป็นธุรกิจ โปรดระบุหมายเลขทะเบียน GST คุณจะไม่ถูกเรียกเก็บภาษีมูลค่าเพิ่มหากคุณระบุหมายเลขทะเบียน GST\"",
"3sE4Xf": "\"ข้อมูลธุรกิจของคุณ\"",
"3sGn2J": "\"อีเมลยืนยันจะส่งไปยัง {email}\"",
"3sKiKr": "\"ข้อมูลบัญชี\"",
"3sL44J": "\"{invalid amount} เป็นจำนวนที่ไม่ถูกต้อง\"",
"3sLORa": "\"ชื่อธุรกิจของลูกค้า\"",
"3sPZPd": "\"ผู้ติดตาม - วัน\"",
"3sRge6": "\"เลขประจำตัวผู้เสียภาษีของธุรกิจ\"",
"3sSID8": "\"เพิ่มอีเมลติดต่อ\"",
"3sUHaI": "\"กันยายน\"",
"3sWYHa": "\"ป้อนข้อมูลการชำระเงิน\"",
"3sXcPm": "\"จะไม่สามารถเก็บค่าบริการจากบัตรของคุณได้จนกว่าการชำระเงินสำหรับใบเรียกเก็บเงินที่ค้างชำระของคุณจะเสร็จสิ้น\"",
"3slFqS": "\"นิวยอร์ก\"",
"3spxZT": "\"{billing date} ของแต่ละเดือน\"",
"3t5HCO": "\"จากวงเงินใช้จ่าย {total_spent}\"",
"3tQvTl": "\"เกิดปัญหาขึ้นชั่วคราวระหว่างดำเนินการตามคำขอของคุณ โปรดลองอีกครั้งในภายหลัง\"",
"3tTnMR": "\"คุณแน่ใจหรือไม่ว่าต้องการลบบัตรนี้ คุณจะต้องกรอกข้อมูลบัตรของคุณอีกครั้งในการชำระเงินครั้งถัดไป\"",
"3tamyK": "\"คำเตือน: หากคุณกำลังพยายามใช้โปรแกรมการทดสอบภายในสำหรับโฆษณาของพนักงาน ในสถานการณ์ส่วนใหญ่ คุณจะไม่จำเป็นต้องใช้รหัสเครดิตโฆษณา หากคุณได้ใช้คูปองโฆษณากับบัญชีของคุณแล้ว โปรดกดปุ่ม \\\"กลับ\\\" และป้อนวิธีสำรองในการชำระเงิน (บัตรเครดิตหรือ PayPal) เพื่อใช้งาน\"",
"3tkkUx": "\"การประมาณค่า\"",
"3tqEZk": "\"ID ธุรกรรม\"",
"3tr2SK": "\"โปรดป้อนหมายเลขโทรศัพท์ของคุณ\"",
"3trkgP": "\"รายละเอียด BOLETO\"",
"3uBXzo": "\"มอนแทนา\"",
"3uZoQP": "\"วันพุธ\"",
"3uaQXW": "\"ไม่มีขีดจำกัด\"",
"3udgYQ": "\"สรุปคำสั่งซื้อ\"",
"3uneuB": "\"ตัวเลขนี้เป็นจำนวนบัญชีที่ติดตามคุณในช่วงเวลาที่คุณเลือก\"",
"3us9kW": "\"การเลือกปฏิบัติในโฆษณา\"",
"3utLYd": "\"ที่อยู่ธุรกิจ\"",
"3uvJ9m": "\"ซ่อนความคิดเห็นที่ใช้คำหรือวลีที่ถูกรายงานบ่อยที่สุดบนโพสต์และสตอรี่ของคุณ\"",
"3ux32B": "\"จอร์เจีย\"",
"3v2Ura": "\"ใช้ที่อยู่การเรียกเก็บเงินเดียวกันกับที่อยู่การจัดส่ง\"",
"3v4ygx": "\"หากคุณเป็นธุรกิจ โปรดระบุหมายเลขทะเบียนผู้เสียภาษี คุณจะไม่ถูกเรียกเก็บภาษีมูลค่าเพิ่มหากคุณระบุหมายเลขทะเบียนผู้เสียภาษี\"",
"3v56i": "\"รีเซ็ตจำนวนเงินที่ใช้\"",
"3vDiup": "\"Facebook Pay ให้บริการบน Instagram แล้ว\"",
"3vGp00": "\"สร้างบัญชี WhatsApp แล้ว\"",
"3vM4NI": "\"^*เรียนรู้เพิ่มเติม*^ในศูนย์ช่วยเหลือของเรา\"",
"3vXuoP": "\"หมายเลขลงทะเบียน GST ที่ไม่ถูกต้อง\"",
"3vYNrn": "\"{card} ยังไม่สามารถใช้เป็นวิธีการชำระเงินในปัจจุบันได้ โปรดเลือกวิธีการชำระเงินอื่นหรือเพิ่มวิธีใหม่\"",
"3vZCLU": "\"บันทึกบัตร\"",
"3va43U": "\"กำลังอัพเดตยอดคงเหลือ\"",
"3vmny2": "\"อัพเดตข้อมูลภาษีของคุณ\"",
"3w3pEx": "\"ไม่สามารถประมวลผลการคืนเงินได้\"",
"3w5U5N": "\"ที่อยู่ตามกฎหมายที่จดทะเบียนกับรัฐบาลและกรมสรรพากร หากคุณไม่ใช่ธุรกิจจดทะเบียน โปรดป้อนที่อยู่ไปรษณีย์\"",
"3w6VrJ": "\"เพนซิลเวเนีย\"",
"3wKLBC": "\"เลือก {country or currency}\"",
"3wS6J": "\"ข้อกำหนดและเงื่อนไข\"",
"3wVq9g": "\"ส่งข้อความ\"",
"3we6VF": "\"ขั้นตอนนี้อาจใช้เวลาสักครู่...\"",
"3weE2N": "\"เดือน:\"",
"3wjFKN": "\"โปรดป้อนจำนวนระหว่าง {threshold min} ถึง {threshold max}\"",
"3wng9Q": "\"ที่อยู่ 2\"",
"3wsgZU": "\"บัญชี WhatsApp Business ของคุณจะปรากฏให้เห็นในตัวจัดการธุรกิจ\"",
"3wusu0": "\"อ้างสิทธิ์\"",
"3wxbYA": "\"เครดิตที่คุณม่อยู่จะน้อยกว่า 30% ของยอดเงินคงเหลือสูงสุดเดิมของคุณ\"",
"3wyH5t": "\"เพิ่มวิธีการชำระเงินของคุณเพื่อดำเนินการคำสั่งซื้อนี้ให้เสร็จสมบูรณ์\"",
"3xA5LU": "\"เราไม่สามารถดำเนินการตามคำขอของคุณได้ โปรดลองอีกครั้งในภายหลัง\"",
"3xL6LE": "\"ยกเลิกคำสั่งซื้อนี้ช้าเกินไป\"",
"3xL9Rn": "\"ต้องการลบบัญชีเช็คใช่ไหม\"",
"3xNSXs": "{\"*\":\"{number} รายการ\",\"_1\":\"1 รายการ\",\"__lvl\":1}",
"3xVt20": "\"ใช้งานไม่ได้\"",
"3xbLA6": "\"เพิ่ม\"",
"3xkTw5": "\"บัตรได้รับการยืนยันแล้ว\"",
"3xseS4": "\"สรุปคำสั่งซื้อ\"",
"3xwO8T": "\"การชำระเงินสำหรับใบเรียกเก็บเงินแต่ละรายการจะปรากฏเป็นธุรกรรมที่แยกกันบนใบแจ้งยอดธนาคารของคุณ\"",
"3y4cTt": "\"จำนวนครั้งที่มีการเข้าไปดูโปรไฟล์ของคุณ\"",
"3yDg62": "\"ข้อความ (SMS)\"",
"3yN6cL": "\"นี่คือที่ที่มีคนเห็นโพสต์ของคุณมากที่สุดโดยได้รับอิมเพรสชั่นจาก{source, like Home}และ{source, like Profile}\"",
"3ySpOM": "\"การค้นพบ\"",
"3yjlKv": "\"ถึงแม้คุณจะมีเครดิตโฆษณา คุณจะต้องเพิ่มวิธีการชำระเงินเพื่อแสดงโฆษณา คุณสามารถขอรับเครดิตโฆษณาได้หลังจากป้อนข้อมูลการชำระเงินแล้ว\"",
"3ypfq": "\"เพิ่มที่อยู่ของคุณเพื่อดำเนินการสั่งคำสั่งซื้อนี้ให้เสร็จสมบูรณ์\"",
"3yuRZZ": "\"จังหวัด\"",
"3z0WLA": "\"อ.\"",
"3z4ARL": "\"เปิดใช้งาน OTP\"",
"3z9e7G": "\"เมือง\\\/จังหวัด\"",
"3zGzKR": "\"จำนวนคลิกเพื่อขอทราบเส้นทางไปยังธุรกิจของคุณ\"",
"3zTAuR": "\"วิธีนี้คือวิธีการชำระเงินหลักในบัญชีของคุณในขณะนี้\"",
"3zc1oC": "\"เวอร์มอนต์\"",
"3zk4SK": "\"ไปที่เว็บไซต์\"",
"3zmwXI": "\"คุณกำลังสร้างโฆษณานี้ให้ลูกค้าที่มีฐานอยู่ในฝรั่งเศสใช่หรือไม่\"",
"3zwdcz": "\"ติดต่อฝ่ายสนับสนุน\"",
"401gGV": "\"ID ธุรกิจนี้เป็นของเจ้าของบัตรและสามารถใช้ได้อยู่แล้ว\"",
"4025ae": "\"โปรโมทต่อ\"",
"40BSi8": "\"พฤษภาคม\"",
"40L8EM": "\"ชื่อตามกฎหมาย\"",
"40OC8I": "\"คุณไม่มียอดคงเหลือปัจจุบัน\"",
"40RY0R": "\"คุณยังมีข้อมูลประจำตัวการชำระเงินเพิ่มเติมบนไฟล์ที่ต้องได้รับการอนุมัติซ้ำด้วยเช่นกัน หากคุณไม่ได้อนุมัติซ้ำ คุณจะไม่สามารถใช้ข้อมูลประจำตัวการชำระเงินดังกล่าวเป็นวิธีการชำระเงินสำรองได้\"",
"40SjsP": "\"เพิ่มวิธีการชำระเงิน\"",
"40ZX7d": "\"ป้อน ID ธุรกิจขององค์กรที่คุณต้องการเพิ่มลงใน{card type} คุณต้องเป็นผู้แก้ไขด้านการเงินของธุรกิจที่คุณจะเพิ่ม\"",
"40m50X": "\"จากตำแหน่งที่ตั้ง\"",
"40t1Kd": "\"วันในสัปดาห์ที่ผู้ติดตามของคุณมีการใช้งานมากที่สุด\"",
"40wjSs": "\"ปัญหาของระบบทำให้ไม่สามารถบันทึกการเปลี่ยนแปลงได้ โปรดลองอีกครั้ง\"",
"40ygtp": "\"เรียบร้อย\"",
"411gvs": "\"ที่อยู่ในการเรียกเก็บเงิน\"",
"412p1q": "\"คุณจะถูกเรียกเก็บค่าบริการตามจำนวนเงินที่คุณใช้จ่ายเท่านั้น ธุรกิจที่คุณเพิ่มจะถูกเรียกเก็บเงินแยกกันตามจำนวนเงินที่พวกเขาใช้จ่าย\"",
"418nRa": "\"อัพเดตวันที่และเกณฑ์การเรียกเก็บเงินสำเร็จแล้ว\"",
"41EDCF": "\"อีเมล\"",
"41FNDP": "\"คุณไม่จำเป็นต้องระบุหมายเลขนี้เพื่อแสดงโฆษณาบน Facebook\"",
"41Pdng": "\"ขอบคุณที่ส่งข้อมูลเกี่ยวกับองค์กรของคุณ\"",
"41Wt5R": "\"การโปรโมทนี้จะเริ่มทำงาน และระบบจะเรียกเก็บเงินจากวิธีการชำระเงินของคุณ\"",
"425MGD": "\"เฉพาะพาร์ทเนอร์ที่คุณอนุมัติเท่านั้นที่จะสามารถแท็กคุณในโพสต์และสตอรี่เนื้อหาที่มีแบรนด์ได้\"",
"428adp": "\"มิสซูรี\"",
"42Dh3h": "\"แชร์กับเพื่อนของคุณ\"",
"42HNxw": "\"บัญชีถูกปิดใช้งาน\"",
"42N0LC": "\"ค้นพบ\"",
"42N31L": "\"เติมเงินในยอดเงินคงเหลือแล้ว\"",
"42RVkl": "\"เรียนรู้เพิ่มเติม\"",
"42nsqs": "\"หมายเลขทะเบียน GST ของคุณได้รับการบันทึกไว้ในบัญชีโฆษณาของคุณแล้ว\"",
"42s69Z": "\"ข้ามข้อมูลเลขประจำตัวผู้เสียภาษีมูลค่าเพิ่มแล้ว\"",
"431Us1": "\"อัพเดตไม่สำเร็จ\"",
"435QgV": "\"ครอบคลุมโดยการคุ้มครองการซื้อ\"",
"438PUk": "\"โปรดลองอีกครั้งภายหลัง\"",
"439yUX": "\"ลองอีกครั้ง\"",
"43GMSk": "\"ใช้ที่อยู่นี้แทนหรือไม่\"",
"43K4sP": "\"พฤ.\"",
"43R5Hq": "\"เมื่ออัพโหลดเอกสาร เราจะเข้ารหัสและจัดเก็บไว้อย่างปลอดภัย โดยเราจะจัดเก็บเอกสารของคุณไว้เป็นเวลา 1 ปีหลังจากที่คุณส่งให้เรา\"",
"43Rt7F": "\"เพิ่มหรือเลือกที่อยู่ในการจัดส่งของคุณเพื่อดำเนินการต่อ\"",
"43Vlwp": "\"รหัสไปรษณีย์\"",
"43c8Km": "\"1 ชั่วโมง\"",
"43d54M": "\"เพิ่มบัตรเดบิตหรือเครดิต\"",
"43h9db": "\"หมายเลขประจำตัวผู้เสียภาษี\"",
"43kwwF": "\"แชทกับตัวแทน\"",
"43pJwX": "\"นิวเจอร์ซีย์\"",
"440nUp": "\"รหัสไปรษณีย์\"",
"444ArI": "\"ในระหว่างนี้คุณจะไม่สามารถทำการเปลี่ยนแปลงในบัญชีโฆษณานี้หรือแสดงโฆษณาใหม่ได้ เมื่อกระบวนการนี้เสร็จสิ้น จะมีการเรียกเก็บยอดค้างชำระทั้งหมดไปที่ยอดเติมเงินคงเหลือของคุณ จากนั้นคุณจะสามารถส่งคำขอคืนเงินได้\"",
"44Hcqi": "\"จำนวนที่เพิ่มขึ้นโดยรวมคืออะไร\"",
"44LcuV": "\"จาก {merchantName}\"",
"44Mgd": "\"1 วัน\"",
"44ezAA": "\"ไปที่เว็บไซต์\"",
"44fhXs": "\"การมีส่วนร่วมในโพสต์โดยเฉลี่ย\"",
"452LIV": "\"อีเมลของผู้ดูแลในกรณีที่เราจำเป็นต้องติดต่อคุณเกี่ยวกับการสมัครของคุณ\"",
"455KaH": "\"ไม่สามารถส่งข้อความของคุณได้ โปรดลองอีกครั้ง\"",
"45DoN3": "\"หมายเลขประจำตัวผู้เสียภาษีไม่ถูกต้อง\"",
"45NPTk": "\"จำนวนครั้งที่มีการดูภาพนี้\"",
"45ZF0H": "\"การเข้าชมโปรไฟล์\"",
"45ZUFT": "\"ตัวกรอง\"",
"45emVm": "\"ชำระด้วยการโอนเงินหรือเช็ค\"",
"45iDYW": "\"{tax_id_label} (ไม่บังคับ)\"",
"45qoIa": "\"หมายเลขใบเรียกเก็บเงิน\"",
"45vM52": "\"การตั้งค่าการรักษาความปลอดภัยช่วยป้องกันมิให้บัญชีผู้ใช้ของคุณถูกนำไปใช้ซื้อสินค้าและบริการโดยไม่ได้รับอนุญาต\"",
"45xwOi": "\"แก้ไขข้อมูลการชำระเงิน\"",
"461jpz": "\"หากคุณลบ {payment method name} ออก คุณจะต้องเพิ่มวิธีการชำระเงินใหม่เผยแพร่โฆษณา\"",
"46DlkB": "\"สามารถใช้จ่ายเงินกับโฆษณาได้แล้วในขณะนี้\"",
"46JYGd": "\"ข้อมูลผู้ขาย\"",
"46Mv1O": "\"ไม่ ขอบคุณ\"",
"46SjVc": "\"บัตรของคุณพร้อมใช้งานแล้วในขณะนี้\"",
"46Tn3X": "\"ชื่อธุรกิจ B\"",
"46evke": "\"ป้อนวันที่\"",
"46hXeo": "\"ที่อยู่ในการเรียกเก็บเงิน\"",
"46iIGO": "\"บัตรเครดิตหรือบัตรเดบิต\"",
"46lbO0": "\"ใช้เป็นค่าเริ่มต้น\"",
"46ld1Y": "\"การสมัครรอการอนุมัติ\"",
"46lr4h": "\"เข้าถึง\"",
"46qeAB": "\"ไม่สามารถเพิ่ม PayPal ได้\"",
"479aVm": "\"ฟรี\"",
"47MEei": "\"เมือง\"",
"47O8OR": "\"ข้อมูลติดต่อ\"",
"47YLI2": "\"จุด\"",
"47egjo": "\"เปอร์โตริโก\"",
"47jUtD": "\"ป้อนรหัสไปรษณีย์ที่ถูกต้อง\"",
"47mJFY": "\"สร้างบัญชีผู้ใช้\"",
"47sTSa": "\"ลบที่อยู่นี้ใช่หรือไม่\"",
"47sj3x": "\"-\"",
"47vCoI": "\"ชื่อบนบัตร\"",
"48FI1p": "\"โปรดป้อนหมายเลขบัญชีธนาคารที่ถูกต้อง\"",
"48GxZG": "\"ข้อมูลธุรกิจ\"",
"48IJJe": "\"หากคุณป้อนหมายเลข TIN ของคุณ Facebook จะไม่เรียกเก็บหรือชำระภาษีมูลค่าเพิ่มไปยังหน่วยงานภาษีท้องถิ่น\"",
"48T272": "\"ลุยเซียนา\"",
"48ZAoh": "\"คำสั่งซื้อของคุณได้รับการดูแลโดย\"",
"48iWHg": "\"ติดต่อฝ่ายสนับสนุนเพื่อส่งคำขอให้คืนยอดเงินที่คุณชำระไว้ล่วงหน้า\"",
"49ABW7": "\"รับประกันการหักเงินผ่านธนาคาร\"",
"49RZaF": "\"เติมเงินด้วย Boleto\"",
"49UIYc": "\"ID ธุรกิจ\"",
"49Uvm6": "\"ภาษีโดยประมาณรวมเฉพาะภาษีสินค้าและการบริการ (GST) เท่านั้น\"",
"49fH4Q": "\"นอร์ทดาโคตา\"",
"49fePW": "\"วันหมดอายุ\"",
"49fs2k": "\"ข้าพเจ้าขอรับรองว่าข้าพเจ้าได้รับคำสั่งเป็นลายลักษณ์อักษรจากผู้โฆษณา\"",
"49sMV3": "\"ชื่อเจ้าของบัญชี\"",
"49yDo5": "\"คุณจะต้องขอคืนสินค้าบนเว็บไซต์ต่อไปนี้: {=[websiteName]}\"",
"4A6EKV": "\"โปรดป้อนหมายเลข IBAN MUJ5 ที่ถูกต้อง\"",
"4A6zck": "\"บริจาคเมื่อ {date}\"",
"4AAy4a": "\"เครดิตโฆษณา: {currentBalance}\"",
"4ABK1q": "\"โปรโมทโพสต์นี้\"",
"4ADrjO": "\"> 0%\"",
"4AFIdJ": "\"กำลังตรวจสอบยืนยันบัตรเครดิตของคุณ\"",
"4AOxzH": "\"ไม่ได้ส่งข้อความ\"",
"4AY7mm": "\"Facebook สามารถสั่งให้ธนาคารของฉันหักบัญชีของฉันได้และธนาคารของฉันสามารถหักบัญชีของฉันได้เมื่อได้รับคำสั่งจาก Facebook\"",
"4Ab6qd": "\"เลือกทั้งหมด\"",
"4Acwei": "\"คำขอของคุณกำลังรอการอนุมัติ\"",
"4AtcdY": "\"ตกลง\"",
"4BHHJh": "\"หมายเลขโทรศัพท์ของผู้ดูแลในกรณีที่เราจำเป็นต้องติดต่อคุณเกี่ยวกับการสมัครของคุณ\"",
"4BUyKj": "\"เมื่อคุณชำระเงินสำเร็จ เราจะเพิ่มเกณฑ์ของคุณต่อไปจนกว่าคุณจะใช้จ่ายเงินถึงจำนวนนี้ เกณฑ์ของคุณจะไม่เพิ่มเกินจำนวนนี้เว้นแต่ว่าคุณจะเพิ่มเกณฑ์เองอีกครั้ง\"",
"4BibBB": "\"วงเงินใช้จ่ายของบัญชี\"",
"4BmZPr": "\"โปรโมชั่น\"",
"4BxOPk": "\"{Learn more link}ว่าเราทำงานร่วมกับ Stripe อย่างไร\"",
"4C5Kcd": "\"บัญชีถูกปิดใช้งาน\"",
"4C6iQx": "\"ไม่ระบุ\"",
"4CQEyg": "\"ไม่สามารถอัพโหลดรูปภาพได้\"",
"4CnXa3": "\"ยอดคงเหลือแบบชำระล่วงหน้าที่เหลืออยู่ในบัญชีโฆษณาของคุณ\"",
"4CwhCw": "\"ลบ PayPal ออก\"",
"4D0lOQ": "\"หากมีการดำเนินการผิดพลาดในรายการชำระเงินตามแผนการหักบัญชีอัตโนมัติของคุณอันเกิดจาก Facebook Inc หรือธนาคารหรือสหกรณ์ออมทรัพย์เพื่อการเคหะของคุณ คุณมีสิทธิ์ได้รับเงินคืนเต็มจำนวนและโดยทันทีตามจำนวนเงินที่ชำระจากธนาคารหรือสหกรณ์ออมทรัพย์เพื่อการเคหะของคุณ\"",
"4D34gb": "\"ข้อมูลเชิงลึก\"",
"4D5Gu4": "\"คุณสามารถเลือกเฉพาะบางประเทศที่จะแสดงเนื้อหาได้\"",
"4D7Rna": "\"ส่งการชำระเงินแล้ว\"",
"4DA0pa": "\"ปิด\"",
"4DD9va": "\"หมายเลขโทรศัพท์สำหรับติดต่อ\"",
"4DDsJF": "\"จะใช้เครดิตโฆษณาก่อนที่จะใช้วิธีการชำระเงินอื่นของคุณ {learn more}\"",
"4DKriU": "\"หมายเลข GST\"",
"4DOibF": "\"ชำระเงิน\"",
"4DaYS4": "\"{name of business} ถูกลบออกจากใบเรียกเก็บเงินรายเดือนของคุณแล้ว\"",
"4DlPFY": "\"ซ่อนความคิดเห็นที่อาจไม่เหมาะสมเพิ่ม\"",
"4DnXW1": "\"การชำระเงินที่ได้รับการคุ้มครอง\"",
"4DntBR": "\"อินเดียนา\"",
"4Duwt1": "\"วิธีการชำระเงิน\"",
"4DwnDO": "\"เนื่องจากมีกฎหมายออกใหม่ในประเทศอินเดีย อีกไม่นาน คุณจะต้องลงทะเบียนภาษี GST และระบุหมายเลขจดทะเบียนภาษี GST เพื่อแสดงโฆษณาบน Facebook ต่อไป\"",
"4Dwyk9": "\"อัพโหลด{=document}ที่แสดงชื่อองค์กร\"",
"4E729u": "\"4 ชั่วโมง\"",
"4EOr94": "\"ยืนยันความถูกต้องของที่อยู่ในการเรียกเก็บเงิน\"",
"4ETUUe": "\"ลบการ์ดออก\"",
"4EYy1v": "\"เมื่อส่งใบสมัครใช้การเรียกเก็บเงินรายเดือนนี้ แสดงว่าคุณยินยอมตามข้อกำหนดและเงื่อนไขต่อไปนี้\"",
"4EfMG2": "\"วันที่ 28\"",
"4EnMk3": "\"เราจะช่วยได้อย่างไร\"",
"4Et5s4": "\"จำนวนคลิกเพื่อส่งอีเมลไปยังธุรกิจของคุณ\"",
"4Etj7b": "\"{order number} รายการ\"",
"4Ey6iH": "\"ต้องการการตรวจสอบยืนยัน\"",
"4F3rQh": "\"ไม่มีองค์กรของฉันอยู่ในรายการ\"",
"4F6TRq": "\"เราไม่สามารถดำเนินการตามคำขอของคุณได้ โปรดลองอีกครั้ง\"",
"4FItAV": "\"ทำไมคุณจึงส่งสินค้านี้คืน\"",
"4FOxEf": "\"บราซิลจะต้องเป็น BRL\"",
"4FUR0Z": "\"เลขประจำตัวผู้เสียภาษี ชื่อและที่อยู่ตามกฎหมายของธุรกิจ\"",
"4FXAFt": "\"ไม่สามารถส่งข้อมูลได้\"",
"4FXvtG": "\"การรักษาความปลอดภัยเป็นพิเศษด้วย Facebook Pay\"",
"4Fbz0Y": "\"โปรดระบุ BIN เพื่อยืนยันการจดทะเบียนภาษีและการใช้โฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ หากคุณเลือกที่จะไม่ระบุ BIN คุณอาจถูกเรียกเก็บภาษี 15% จากโฆษณาที่คุณแสดง\"",
"4FhKuT": "\"จำเป็นต้องใช้เอกสารทางกฎหมาย\"",
"4G2EMZ": "\"ไม่พบผลลัพธ์\"",
"4G3I75": "\"เราไม่สามารถเพิ่มเงินไปยังบัญชีของคุณได้ โปรดลองอีกครั้ง\"",
"4G9Q1S": "\"วิธีการชำระเงิน\"",
"4GnQOU": "\"ต้องกรอกข้อมูลในช่องนี้\"",
"4Go685": "\"เพิ่มการซื้อให้สตอรี่ของคุณ เพื่อให้ผู้คนเห็นสิ่งที่คุณซื้อ\"",
"4GpKV0": "\"ยอดรวม\"",
"4GwGrC": "\"หมายเลขติดตามพัสดุ: {tracking number}\"",
"4GwswU": "\"วันที่ 25\"",
"4Gx9c9": "\"ไม่มีการใช้จ่ายเงิน\"",
"4Gxyxz": "\"เปิดใช้งาน\"",
"4MqCU": "\"ช่องที่ต้องกรอก\"",
"4WJJS": "\"ขอรับความช่วยเหลือเกี่ยวกับคำสั่งซื้อของคุณ\"",
"4WcVb": "\"เพิ่มชื่อ\"",
"4a11PA": "\"นอร์ทแคโรไลนา\"",
"4a90n7": "\"เมือง\\\/รัฐ\"",
"4aEVYk": "\"Banco Máxima S.A.\"",
"4aINRZ": "\"แฮชแท็ก\"",
"4aJoUk": "\"สร้างบัญชี WhatsApp\"",
"4aKHKQ": "\"ประเทศของคุณไม่ต้องใช้หมายเลขประจำตัวผู้เสียภาษีในการลงโฆษณา\"",
"4aRBb5": "\"การโปรโมท\"",
"4aexVO": "\"อาจใช้เวลา 2-3 วันทำการเพื่อให้การชำระเงินใบเรียกเก็บเงินมีผลบนบัญชีของคุณ หลังจากการชำระเงินเสร็จสิ้น เราจะเก็บค่าบริการจากบัตรเครดิตของคุณเพื่อชำระยอดคงเหลือในปัจจุบัน โดยเราจะส่งอีเมลถึงคุณเมื่อการประมวลผลเสร็จสมบูรณ์\"",
"4anjsF": "\"ตำแหน่งที่ตั้งยอดนิยม\"",
"4aonwm": "\"ไม่พร้อมใช้งานในขณะนี้\"",
"4aw0Jj": "\"คำสั่งซื้อ\"",
"4b88v4": "\"การสมัครใช้งานหมายถึงคุณยินยอมตาม <b>ข้อกำหนดและนโยบายความเป็นส่วนตัว<\\\/b> ของเรา\"",
"4bFV9W": "\"สร้างเมื่อ\"",
"4bMo81": "\"-\"",
"4bO4CV": "\"เครดิตโฆษณาที่ใช้แล้ว\"",
"4bRIJ0": "\"การจัดส่ง\"",
"4bUZ3E": "\"ดาวน์โหลดเพื่อชำระเงินด้วยตนเอง\"",
"4bXafn": "\"ป้อนหมายเลขบัตรเดบิตหรือบัตรเครดิตลที่ถูกต้อง\"",
"4baI95": "\"ใครจ่ายให้ Facebook โดยตรง\"",
"4besRO": "\"รับการสนับสนุนด้านการชำระเงิน\"",
"4bjcER": "\"ลองอีกครั้ง\"",
"4brB2S": "\"TRN ไม่ถูกต้อง\"",
"4bsXEI": "\"เมื่อป้อนข้อมูลการชำระเงิน แสดงว่าคุณยินยอมตาม<b>ข้อกำหนด<\\\/b>และ<b>นโยบายการชำระเงิน<b>ของเรา\"",
"4btawo": "\"จังหวัด\"",
"4bynSp": "\"โปรดป้อนหมายเลขจดทะเบียน GST ที่ถูกต้อง\"",
"4c0nn3": "\"ป้อนวิธีการชำระเงินของคุณ\"",
"4c5DTu": "\"ไม่สามารถระบุปัญหาของคุณเป็นแก้ไขแล้วได้ โปรดลองอีกครั้ง\"",
"4c5SQV": "\"ปิดบัญชีโฆษณาแล้ว\"",
"4c8srd": "\"คุณจะจำเป็นต้องใช้ข้อมูลนี้\"",
"4cQIeu": "\"ป้อนประเทศที่ถูกต้อง\"",
"4ccy68": "\"-\"",
"4chers": "\"โปรไฟล์ธุรกิจ\"",
"4cretX": "\"ปัญหาของระบบทำให้โหลดทรัพยากรไม่ได้ โปรดลองอีกครั้ง\"",
"4d6qX3": "\"ข้อมูลของคุณ\"",
"4d8tlD": "\"คุณกำลังจะเติมเงินจำนวน {amount} ไปยังบัญชีโฆษณา โปรดตรวจสอบยอดคงเหลือใน {payment method} ของคุณก่อนดำเนินการต่อ\"",
"4d9P6V": "\"แก้ไขหรือลบข้อมูลใดๆ ที่คุณไม่ต้องการให้แสดงบน Instagram คุณสามารถแก้ไขการตั้งค่านี้ได้ทุกเมื่อในการตั้งค่า\"",
"4dBuCu": "\"ปี:\"",
"4dl3mm": "\"ป้อนจำนวน{payment method title} {optional}\"",
"4drvVQ": "\"ยอดรวม\"",
"4ds6In": "\"ระบบยังไม่ได้เรียกเก็บเงินจากคุณสำหรับธุรกรรมนี้ โปรดลองอีกครั้ง\"",
"4e5rYQ": "\"ไม่สามารถดูข้อมูลเชิงลึกบางอย่างสำหรับโพสต์นี้ได้\"",
"4eHy59": "\"ยอดรวมของคำสั่งซื้อ\"",
"4eLS42": "\"โปรดคัดลอกบาร์โค้ด Boleto แล้วชำระเงินผ่านแอพธนาคารบนมือถือหรือเว็บไซต์ของธนาคาร\"",
"4ek07Z": "\"การชำระเงินของคุณจะได้รับการดำเนินการอย่างปลอดภัยด้วย Facebook Pay เราจะบันทึกข้อมูลการชำระเงินของคุณไว้ใช้ในครั้งถัดไป <b>เรียนรู้เพิ่มเติม<\\\/b>\"",
"4el2xV": "\"จำนวนผู้คนที่เห็นโพสต์ของคุณ\"",
"4elqwY": "\"บัญชีโฆษณาของคุณยังปิดอยู่\"",
"4eqbxD": "\"ข้อกำหนดทางกฎหมาย\"",
"4ev1JM": "\"การเปลี่ยนวิธีการชำระเงินหลัก\"",
"4fFGts": "\"สร้างการโปรโมทใน Instagram ที่ช่วยให้ธุรกิจของคุณเติบโตขึ้น\"",
"4fIY9A": "\"โปรโมทโพสต์นี้\"",
"4fIaot": "\"เราจะใช้วิธีการชำระเงินหลักเพื่อชำระค่าโฆษณาทั้งหมดบนบัญชีของคุณ\"",
"4fPEYt": "\"ชื่อตามกฎหมายของธุรกิจ:\"",
"4ffAfT": "\"โอริสสา\"",
"4fgB7i": "\"บันทึก\"",
"4frgnM": "\"ส่งอีเมลถึง {merchant_name} เพื่อขอความช่วยเหลือก่อน\"",
"4fyYZD": "\"ชื่อธุรกิจ F\"",
"4gFgON": "\"หมายเลข GST ไม่ถูกต้อง\"",
"4gMc0G": "\"และสกุลเงินของคุณคือ\"",
"4gRZUD": "\"ต้องอัพเดตแอพพลิเคชั่น\"",
"4gRk6d": "\"ผู้ติดตามของคุณ\"",
"4gUKG4": "\"ยอดค้างชำระทั้งหมด\"",
"4geTST": "\"ฉลากจัดส่งพัสดุ\"",
"4gfg7c": "\"ตรวจสอบยืนยันสำเร็จ\"",
"4gjCNd": "\"นี่คือจำนวนบัญชีที่ติดตามคุณหักออกด้วยจำนวนบัญชีที่เลิกติดตามคุณหรือออกจาก Instagram ในช่วงเวลาที่คุณเลือก\"",
"4gmuXM": "\"-\"",
"4gspT8": "\"ตั้งค่าวงเงินใช้จ่าย\"",
"4gzBgz": "\"หน้าใบเรียกเก็บเงิน\"",
"4h1xNr": "\"-\"",
"4hIV0n": "\"ข้อมูลการชำระเงินของคุณจะได้รับการปกป้องอยู่เสมอ\"",
"4hLN5d": "\"ชำระเงิน แก้ไขวิธีการชำระเงิน หรือติดต่อฝ่ายสนับสนุน\"",
"4hW9mI": "\"เปลี่ยนเกณฑ์การเรียกเก็บเงิน\"",
"4hWRAq": "\"ลบวิธีการชำระเงินออก\"",
"4hs4xq": "\"{previous items} {following items}\"",
"4htm9x": "\"สิทธิ์การเข้าถึงการสร้างโฆษณา\"",
"4hubOS": "\"โปรดเลือกวิธีการชำระเงินที่ถูกต้องเพื่อดำเนินการต่อ\"",
"4hudRi": "\"เพิ่มวิธีการชำระเงิน\"",
"4hv9G7": "\"สกุลเงิน\"",
"4i1ii6": "\"ชุดข้อมูลเชิงลึกนี้จะวัดจำนวนคนที่เห็นเนื้อหาของคุณและตำแหน่งที่เห็นเนื้อหา\"",
"4i98G8": "\"ทีมสนับสนุนของเราสามารถช่วยคุณดำเนินการเกี่ยวกับคำขอคืนเงินของคุณให้เสร็จสิ้นได้ ไปที่ศูนย์ช่วยเหลือและดูที่ส่วน \\\"ติดต่อทีมสนับสนุนของเรา\\\"\"",
"4ibZFb": "\"เกิดข้อผิดพลาดขึ้น\"",
"4iijI7": "\"ที่อยู่ในการจัดส่งของคุณจาก Shop Pay จะถูกแชร์กับผู้ขายพร้อมกับข้อมูลติดต่อของคุณ\"",
"4ip2HL": "\"เลือกวิธีที่คุณต้องการให้เราติดต่อคุณเพื่อยืนยันความสัมพันธ์ของคุณกับองค์กรนี้\"",
"4itGC6": "\"การตอบกลับคำเชิิญ\"",
"4ixgXb": "\"เราจะเรียกเก็บเงินคุณทุกวันที่ {new billing date} ของแต่ละเดือนหรือวันสุดท้ายของเดือนสำหรับเดือนที่สั้นกว่านั้น คุณจะถูกเรียกเก็บเงินทุกครั้งที่ใช้จ่ายถึง {new billing threshold} ด้วยเช่นกัน\"",
"4j1rdd": "\"เชื่อมต่อ PayPal\"",
"4j7AAc": "\"ข้อมูลบัญชี\"",
"4jBASV": "\"คำสั่งซื้อและการชำระเงิน\"",
"4jEITb": "\"การชำระเงินให้บริการโดย Facebook Pay ซึ่งเป็นวิธีการชำระเงินที่ปลอดภัย <b>เรียนรู้เพิ่มเติม<\\\/b>\"",
"4jOiyR": "\"ใส่รายละเอียดที่นี่...\"",
"4jwG3v": "\"ID ธุรกิจเป็นตัวระบุที่ไม่ซ้ำกันซึ่งสามารถพบได้ในตัวจัดการธุรกิจที่ด้านล่างแท็บ \\\"ข้อมูลธุรกิจ\\\"\"",
"4kCTje": "\"กลับมาโปรโมทต่อหรือไม่\"",
"4kD3xC": "\"จังหวัด\"",
"4kIR2o": "\"โมนาโก\"",
"4kL28A": "\"หมายเลขประจำตัวผู้เสียภาษี:\"",
"4kL62r": "\"ธุรกิจต่างๆ สามารถเลือกอนุมัติได้ว่าจะให้บัญชีผู้ใช้ใดแท็กโปรไฟล์ธุรกิจของตน โดยไปที่ การตั้งค่าธุรกิจ > เนื้อหาที่มีแบรนด์\"",
"4kLKFJ": "\"การมีส่วนร่วม\"",
"4kcgpP": "\"หมายเลขลงทะเบียน GST ที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลขลงทะเบียน GST 15 ตัวอักษรที่ถูกต้องโดยไม่ต้องเว้นวรรคหรือใส่อักขระพิเศษ\"",
"4kcuFB": "\"โปรดเชื่อมต่ออินเทอร์เน็ตและลองอีกครั้ง\"",
"4ko6Na": "\"ต้องการออกโดยไม่บันทึกวิธีการชำระเงินใช่ไหม\"",
"4kotW8": "\"ไม่ได้ลบข้อเสนอที่จะเพิ่ม {name of business} ลงในใบเรียกเก็บเงินรายเดือนของคุณ\"",
"4kzjc": "\"หลังจากถูกลบ ธุรกิจจะสามารถใช้จ่ายด้วยเครดิตซึ่งจะเรียกเก็บเงินจากคุณได้เป็นเวลาไม่เกิน 30 นาที หลังจาก 30 นาทีนี้ ธุรกิจจะไม่สามารถใช้เครดิตในใบเรียกเก็บเงินรายเดือนของคุณได้\"",
"4l5n4h": "\"{percentage}%\"",
"4l6Gdf": "\"สร้างบัญชีโฆษณาใหม่\"",
"4l7VbX": "\"ผู้คนที่เข้าถึง\"",
"4lHl9r": "\"คุณได้ซื้อโฆษณาเป็นเงิน {Charged amount} ด้วย {Card label}\"",
"4lYtEh": "\"ชุดข้อมูลเชิงลึกนี้จะวัดการดำเนินการของผู้คนเมื่อโต้ตอบกับสตอรี่ของคุณ\"",
"4lftmk": "\"เพิ่มรูปภาพด้านหน้าของเอกสารประจำตัว\"",
"4lpDww": "\"รหัสไปรษณีย์\"",
"4lsyxK": "\"ขอแนะนำยอดเติมเงินคงเหลือ\"",
"4lwh3M": "\"{billing date} หรือวันสุดท้ายของเดือนสำหรับเดือนที่สั้นกว่านั้น\"",
"4m2Rin": "\"เราจำเป็นต้องปิดบัญชีของคุณอย่างถาวรเพื่อเรียกเก็บค่าบริการสุดท้ายไปที่ยอดเติมเงินคงเหลือสำหรับโฆษณาที่เผยแพร่เมื่อไม่นานนี้ทั้งหมด หากคุณมียอดค้างชำระ จำนวนเงินคืนของคุณอาจต่ำกว่ายอดเติมเงินคงเหลือที่แสดงอยู่ในบัญชีในขณะนี้ บัญชีโฆษณาของคุณจะปรากฏอยู่แต่จะถูกปิดอย่างถาวร กระบวนการนี้อาจใช้เวลาสูงสุด 2 วันทำการ โดยคุณสามารถสร้างบัญชีโฆษณาใหม่เพื่อเผยแพร่โฆษณาในอนาคตได้ทุกเมื่อ\"",
"4m3jjz": "\"เริ่มการตรวจสอบยืนยัน\"",
"4m4WD3": "\"เรียบร้อย\"",
"4mBJ2b": "\"หมายเลข GST (ระบุหรือไม่ก็ได้)\"",
"4mDA06": "\"ยอดคงเหลือที่ใช้ได้\"",
"4mDNLy": "\"เอกสาร\"",
"4mEYQ": "\"คุณไม่มีใบเรียกเก็บเงิน\"",
"4mKpPR": "\"ข้อมูลที่เกี่ยวข้อง\"",
"4mWxzW": "\"ข้อตกลงการเรียกเก็บเงิน Workplace\"",
"4mZsvE": "\"ที่อยู่บรรทัดที่ 1\"",
"4mdPhL": "\"ใส่รูปภาพที่แสดงให้เห็นปัญหาอย่างชัดเจน\"",
"4mfwtN": "\"ติดต่อเรา\"",
"4moJgU": "\"Banco Original do Agronegócio S.A.\"",
"4mqGRs": "\"สามารถใช้จ่ายเงินจาก Boleto กับโฆษณาได้แล้วในขณะนี้\"",
"4mxkqT": "\"หมายเลขจดทะเบียน (ไม่บังคับ)\"",
"4n26tE": "\"โปรโมชั่นจาก Instagram\"",
"4n8iuc": "\"ตกลง\"",
"4nMnIT": "\"ออก\"",
"4nROBI": "\"ลบวงเงินใช้จ่ายออก\"",
"4nSSzk": "\"ลบ {payment method name} ออกแล้ว\"",
"4nW3ic": "\"วันพุธ\"",
"4nWlqP": "\"ยอดรับชม\"",
"4nrO5j": "\"เลือกวิธีการชำระเงินอื่น\"",
"4nsoGQ": "\"รายละเอียดการโอนเงินผ่านธนาคาร\"",
"4nulEh": "\"วงเงินใช้จ่ายไม่ถูกต้อง\"",
"4o8JjQ": "\"เนื่องจากคุณได้ชำระเงินสำหรับโฆษณาชิ้นนี้แล้ว คุณจะสามารถเพิ่มงบประมาณเดินได้เท่านั้น\"",
"4oGCoV": "\"4. Facebook อาจตัดสินใจไม่อนุมัติการสมัครใช้การเรียกเก็บเงินสำหรับโฆษณาบน Facebook หรือการสมัครใช้การเรียกเก็บเงินรายเดือนสำหรับ WhatsApp ของคุณ หรืออย่างใดอย่างหนึ่ง\"",
"4oGKYb": "\"วันที่ 16\"",
"4oGYYA": "\"อนุมัติ\"",
"4oS6fa": "\"ไม่ได้กำหนดไว้\"",
"4oT2o": "\"เนื่องจากกฎด้านความเป็นส่วนตัวใหม่ในยุโรป ข้อมูลเชิงลึกที่เกี่ยวข้องกับการส่งข้อความสำหรับเนื้อหาที่ส่งไปยังและจากยุโรปไม่สามารถใช้งานได้ในขณะนี้ ข้อมูลเชิงลึกที่ได้รับผลกระทบอาจแสดง \\\"--\\\" แทนที่ข้อมูล\"",
"4oTozC": "\"เครดิตโฆษณา\"",
"4oVFR8": "\"คุณสามารถจ่ายยอดค้างชำระผ่าน\"",
"4ocJp4": "\"จำนวนการคลิกบนเว็บไซต์ในโปรไฟล์ของคุณ\"",
"4omlKA": "\"หมายเลขประจำตัวธุรกิจ (BIN)\"",
"4omz6z": "\"ID ธุรกิจของลูกค้าไม่ถูกต้อง\"",
"4orAR1": "\"วว\"",
"4owghL": "\"ลบธุรกิจ\"",
"4p8hMo": "\"ซื้อโฆษณาแล้ว\"",
"4p9V5d": "\"เกิดข้อผิดพลาดขึ้น โปรดลองอีกครั้งภายหลัง\"",
"4pCSZX": "\"อยู่ระหว่างการพัฒนา\"",
"4pHN8z": "\"กำลังค้นหา...\"",
"4pIVXF": "\"ดด\"",
"4pO7WL": "\"คุณแน่ใจหรือไม่ว่าต้องการปฏิเสธ {detail of the card}\"",
"4pZoV": "\"คุณจำเป็นต้องเพิ่มข้อมูลภาษีไปยังบัญชีของคุณก่อนที่คุณจะสามารถเผยแพร่โฆษณาได้\"",
"4pcDhj": "\"ข้อผิดพลาด\"",
"4pcSVD": "\"ค้นหาองค์กรของคุณ\"",
"4pqVkt": "\"เกี่ยวกับนโยบายการไม่เลือกปฏิบัติของเรา\"",
"4pty6m": "\"อายุ\"",
"4pvQSO": "\"เพิ่มข้อมูลภาษี\"",
"4q3aDg": "\"การแท็กพาร์ทเนอร์ทางธุรกิจ\"",
"4qFWfq": "\"รหัสไปรษณีย์\"",
"4qOdiE": "\"หากคุณต้องการเลือก BR เป็นประเทศของคุณ ให้ไปยังหน้าจอก่อนหน้าแล้วเลือก BRL เป็นสกุลเงินของคุณ\"",
"4qTyid": "\"สหภาพเสรีภาพพลเมืองอเมริกัน (American Civil Liberties Union)\"",
"4qbZwr": "\"Facebook Finance จะติดต่อกลับภายใน 2-3 วันทำการ หากมีข้อสงสัย โปรดไปที่ {link (Help Center)}\"",
"4qeq9v": "\"เพิ่มเงิน\"",
"4qmEKx": "\"ขออภัย เราไม่สามารถดำเนินการตามคำขอของคุณได้ โปรดลองอีกครั้งในอีกสักครู่\"",
"4qxUSM": "\"บันทึกข้อมูลการชำระเงินแล้ว\"",
"4qzCPv": "\"สตอรี่ถัดไป\"",
"4r8fhq": "\"บัญชีโฆษณาถูกปิดใช้งาน\"",
"4rDzCy": "\"ข้อมูลธุรกิจหรือข้อมูลภาษี\"",
"4rM12Y": "\"โปรดชำระเงินให้เสร็จสมบูรณ์ด้วยข้อมูลต่อไปนี้ภายใน {expirationDate} เมื่อคุณชำระเงินแล้ว ยอดจะถูกเพิ่มลงในยอดเติมเงินคงเหลือของคุณ\"",
"4rQfYI": "\"การกำหนดเป้าหมายโฆษณาบัตรเครดิตไปยังบุคคลที่มีอายุเข้าเกณฑ์ทุกคน\"",
"4rREn5": "\"เพื่อเป็นการตรวจสอบยืนยันข้อมูลของคุณ เราจะฝากเงินจำนวนเล็กน้อยสองยอดเงินเข้าบัญชีธนาคารของคุณและส่งคำแนะนำให้คุณว่าจะต้องทำอะไรต่อไป\"",
"4rSRMC": "\"จองเลย\"",
"4rUv8o": "\"เกิดข้อผิดพลาดในการอัพเดตสถานะการโปรโมท\"",
"4ribD5": "\"ความรับผิด\"",
"4rq87Q": "\"คุณอาจต้องอัพโหลดสำเนาการจดทะเบียนธุรกิจของคุณหรือเอกสารเกี่ยวกับภาษีล่าสุด\"",
"4rrW5Y": "\"เลือกคำหรือวลีแล้วเราจะซ่อนความคิดเห็นที่มีคำหรือวลีเหล่านั้น\"",
"4s2wA5": "\"คุณสามารถข้ามขั้นตอนนี้ไปก่อนได้ แต่คุณจะไม่สามารถแสดงโฆษณาในอนาคตได้จนกว่าคุณจะเพิ่มข้อมูล GST ในบัญชีของคุณ\"",
"4s8EDP": "\"เพิ่มเลขประจำตัวผู้เสียภาษี\"",
"4sFeFi": "\"ไม่สามารถดูข้อมูลเชิงลึกนี้ได้\"",
"4sL4ot": "\"คุณสามารถใช้จ่ายต่อได้หากยังไม่เต็มวงเงินเครดิตของบัตรหรือยอดเงินคงเหลือในบัญชี\"",
"4sLG9P": "\"จำนวนการแตะเพื่อดูรูปภาพหรือวิดีโอถัดไปในสตอรี่ของคุณ\"",
"4sMW80": "\"4. Facebook อาจตัดสินใจไม่อนุมัติการสมัครใช้การเรียกเก็บเงินรายเดือนของคุณ\"",
"4sPATH": "\"โปรดทราบว่าคุณจะต้องมอบสำเนาคำสั่งดังกล่าวให้ Facebook ได้เมื่อมีการร้องขอ\"",
"4seFeN": "\"โปรดระบุหมายเลข Australian Business Number (ABN) เพื่อยืนยันการลงทะเบียนภาษีและการใช้โฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ หากคุณเลือกที่จะไม่ระบุ ABN คุณอาจถูกเรียกเก็บภาษี 10% จากโฆษณาที่คุณแสดงได้\"",
"4sr4BT": "\"{The email address of current user account}\"",
"4stS2P": "\"ย้อนกลับ\"",
"4sxi5d": "\"การมีส่วนร่วมในโพสต์ทั้งหมด\"",
"4t5K0": "\"ไม่สามารถส่งข้อความได้\"",
"4tA37m": "\"เพิ่มข้อมูลการชำระเงิน\"",
"4tDDQM": "\"PIN การรักษาความปลอดภัย\"",
"4tDbep": "\"คุณเหลือเวลาอีก 1 ชั่วโมง\"",
"4tEiZp": "\"เกิดข้อผิดพลาดที่ไม่คาดคิดขึ้น โปรดลองอีกครั้งในภายหลัง\"",
"4tGNh8": "\"นี่คือสิ่งที่ลูกค้าจะเห็น โปรดระบุที่อยู่จริงของคุณหากต้องการทดสอบฟีเจอร์นี้ คุณไม่จำเป็นต้องให้ข้อมูลการชำระเงินจริง\"",
"4tJNcY": "\"รัฐ จังหวัด หรือภูมิภาค\"",
"4tVhAu": "\"รหัสยืนยัน\"",
"4tXUsw": "\"ฉันมีเครดิตโฆษณา Facebook\"",
"4tbzNl": "\"-\"",
"4tjr4x": "\"ยังไม่ได้ส่งข้อความนี้\"",
"4tsuJ0": "\"สหรัฐอเมริกา\"",
"4twgYH": "\"ข้อมูลการติดต่อ\"",
"4u0mKS": "\"การโปรโมท\"",
"4u1zIO": "\"เรียนรู้เพิ่มเติมเกี่ยวกับ{branded content policy}ของเรา\"",
"4uhGB1": "\"ส่ง\"",
"4um6t4": "\"คุณสามารถเริ่มการคืนสินค้าได้หลังจากสินค้าถูกจัดส่งแล้ว\"",
"4usrGg": "\"ลองอีกครั้ง\"",
"4usy4c": "\"เราไม่สามารถลบวิธีการชำระเงินของคุณออก โปรดลองอีกครั้งในภายหลัง\"",
"4uwPgF": "\"-\"",
"4v4Prz": "\"ลองอีกครั้ง\"",
"4vJqd7": "\"ยอดบัญชีปัจจุบัน\"",
"4vVl3": "\"ข้อมูล NIT ที่ข้าม\"",
"4vWvCf": "\"PAN ที่คุณป้อนไม่ตรงกับหมายเลข GST ของคุณ โปรดตรวจสอบหมายเลขแล้วลองอีกครั้ง\"",
"4vl7k5": "\"วันที่ 6\"",
"4vqfho": "\"สถานะปัจจุบัน: {given order status}\"",
"4vszeF": "\"คุณแน่ใจหรือไม่ว่าต้องการออกจากการชำระเงิน\"",
"4vwNxS": "\"ยังไม่ได้ส่งคำขอคืนเงินของคุณ\"",
"4vzGhY": "\"ใส่คำ คั่นด้วยเครื่องหมายจุลภาค (,)\"",
"4vzICr": "\"โปรโมท\"",
"4wD5UD": "\"สร้างบัญชีโฆษณาใหม่\"",
"4wJ3Jh": "\"กันยายน\"",
"4wMfR2": "\"ไม่มีอะไรแสดง\"",
"4wOV9A": "\"-\"",
"4wRxI0": "\"จ.\"",
"4wb2aD": "\"หมายเลขที่กรอกเสร็จสมบูรณ์: {index of digit in PIN view}\"",
"4whmQ9": "\"แก้ไขกล่อง แตะสองครั้งเพื่อป้อนข้อความ แตะสองครั้งและค้างเอาไว้เพื่อกดยาว\"",
"4wwQ5I": "\"การชำระเงินให้ร้านค้า\"",
"4wwuJU": "\"ตรวจทานคำสั่งซื้อ\"",
"4x7eQg": "\"คุณสามารถข้ามขั้นตอนนี้ไปก่อนได้ แต่คุณจะไม่สามารถแสดงโฆษณาในอนาคตได้จนกว่าคุณจะเพิ่มข้อมูล INN ในบัญชีของคุณ\"",
"4xC1Zt": "\"โฆษณาของคุณจะไม่แสดงจนกว่าคุณจะดำเนินการชำระเงินเสร็จสิ้น\"",
"4xGoSq": "\"ป้อนเมืองที่ถูกต้อง\"",
"4xOft1": "\"หมายเลขใบสั่งซื้อ - ระบุหรือไม่ก็ได้\"",
"4xRskj": "\"อิมเพรสชัน\"",
"4xX2ll": "\"ข้อมูล INN ถูกข้ามไป\"",
"4xcJ7C": "\"สมัครรับใบเรียกเก็บเงินรายเดือน\"",
"4xhgZv": "\"ในการสร้างบัญชีโฆษณา แสดงว่าคุณยินยอมตามข้อกำหนดของ Facebook รวมทั้งข้อกำหนดในการชำระเงินสำหรับวิธีการชำระเงินที่เลือก ในนามของ {name of business} ในฐานะตัวแทนที่ได้รับอนุญาต\"",
"4xnkw3": "\"เป็นไปตามข้อกำหนดและเงื่อนไข\"",
"4xuEdA": "\"มิ.ย.\"",
"4xuchj": "\"ชื่อธุรกิจ A\"",
"4xybCV": "\"ส่งคืนสินค้านี้หรือไม่\"",
"4xzabq": "\"คัดลอกหมายเลข Boleto ของคุณและไปที่เว็บไซต์ของธนาคารหรือแอพมือถือเพื่อชำระเงินทางออนไลน์\"",
"4xzeS8": "\"วันพฤหัสบดี\"",
"4y4eDO": "\"คุณได้รับการเพิ่มลงใน {credit card detail} ของ {name of business}\"",
"4yI1Jb": "\"แก้ไขที่อยู่ที่ป้อน\"",
"4yMef8": "\"บัญชีโฆษณาของคุณจะถูกปิดใช้งาน\"",
"4yPGVx": "\"โพสต์เมื่อ {date string} เวลา {time string}\"",
"4yfmkP": "\"ข้อตกลงการเรียกเก็บเงิน Workplace\"",
"4yg2uz": "\"หากคุณเปิดใช้งานบัญชีโฆษณา {account name and number} คุณจะสามารถเริ่มเผยแพร่โฆษณาในบัญชีนี้ได้ในทันที\"",
"4yvEuG": "\"โปรโมทอีกครั้ง\"",
"4yyLv3": "\"บัญชี PayPal ถูกบันทึกไว้เพื่อการซื้อในภายหลัง\"",
"4z4GBS": "\"ฉันเผยแพร่โฆษณาในบางเวลาของปีเท่านั้น\"",
"4zDfv1": "\"เหตุผล\"",
"4zGMb9": "\"การกดถูกใจ\"",
"4zHyna": "\"วงเงินเครดิตใหม่ของ {name of business} คือ {credit limit amount}\"",
"4zWHpl": "\"จำนวนบัตรที่ซื้อจากโปรไฟล์ของคุณ\"",
"4zXlog": "\"วันที่สั่งซื้อ\"",
"4zZY4c": "\"ป้อนข้อมูลการจัดส่ง\"",
"4zkkFn": "\"คุณจะได้รับใบเรียกเก็บเงินในวันที่ {next billing date} หลังจากนั้น คุณจะถูกเรียกเก็บเงินในวันที่ {updated billing day of month, e.g. '31st'} ของทุกเดือน ซึ่งจะเริ่มในวันที่ {effective date}\"",
"4zmHd2": "\"บัญชีโฆษณารอการปิดใช้งานอยู่\"",
"4zmTrM": "\"หากต้องการเปลี่ยนข้อมูลของบัญชีนี้ คุณจะต้องสร้างบัญชีโฆษณาใหม่ เราจะปิดบัญชีนี้ไว้ แต่คุณจะยังสามารถเข้าถึงบัญชีได้ และโฆษณาทั้งหมดที่สร้างด้วยบัญชีนี้จะหยุดเผยแพร่\"",
"4zpZzr": "\"กลุ่มเป้าหมาย\"",
"4zq89a": "\"รหัสไปรษณีย์\"",
"52iAX": "\"คุณสามารถเพิ่มบัตรด้วย PayPal ได้เช่นกัน\"",
"5A2S7": "\"คัดลอกแล้ว\"",
"5DIQo": "\"ขอขอบคุณที่ใช้เครดิตโฆษณามูลค่า {formatted coupon code amount} สำหรับบัญชีผู้ใช้ของคุณ ยอดคงเหลือของบัญชีผู้ใช้โฆษณาอยู่ระหว่างดำเนินการ\"",
"5F5Vo": "\"หมายเลขภาษีมูลค่าเพิ่ม\"",
"5cb71": "\"ขอสิทธิ์เข้าถึงการสร้างโฆษณา\"",
"5fi14": "\"บัญชีโฆษณานี้จะใช้สำหรับ...\"",
"5gvfh": "\"ไม่สามารถส่งข้อความที่มีอักขระมากกว่า {Size of the message, usually a large number} ตัวได้ โปรดย่อข้อความให้สั้นลงและลองอีกครั้ง\"",
"5lXuL": "\"ไม่สามารถดำเนินการชำระเงินได้\"",
"5saae": "\"วันหมดอายุ\"",
"5wTtn": "\"เกิดข้อผิดพลาดขึ้น โปรดลองอีกครั้งภายหลัง\"",
"60XD4": "\"จำนวนการนัดหมายที่จองจากโปรไฟล์ของคุณ\"",
"60fLg": "\"ป้อนรหัสความปลอดภัย 3 หลักบนบัตรของคุณ\"",
"6DGCL": "\"วันอังคาร\"",
"6OATM": "\"คุณมีข้อมูลประจำตัวการชำระเงินอีกหนึ่งรายการบนไฟล์ที่ต้องได้รับการอนุมัติซ้ำด้วยเช่นกัน หากคุณไม่ได้อนุมัติซ้ำ คุณจะไม่สามารถใช้ข้อมูลประจำตัวการชำระเงินดังกล่าวเป็นวิธีการชำระเงินสำรองได้\"",
"6Psoh": "\"การใช้เครดิตโฆษณาจะเป็นไปตามคูปองเครดิตโฆษณา {link}\"",
"6SiQk": "\"รายละเอียดการชำระเงิน\"",
"6bS9A": "\"เริ่มจัดส่งเมื่อวันที่ {date}\"",
"6gHme": "\"เพิ่มบัญชีธนาคารแล้ว\"",
"6hWhV": "\"คุณกำลังชำระเงินจำนวน {payment amount}\"",
"6hiuk": "\"บัญชีธนาคาร{bullet and space}{last four} ได้รับการเพิ่มลงในบัญชีของคุณแล้ว\"",
"71csG": "\"อีเมล\"",
"793qZ": "\"การชำระเงินของคุณไม่เสร็จสมบูรณ์\"",
"7DinS": "\"และ\"",
"7HTxV": "\"เนื่องจากกฎด้านความเป็นส่วนตัว ข้อมูลเชิงลึกที่เกี่ยวข้องกับการส่งข้อความสำหรับโฆษณาที่ส่งไปยังและจากบางภูมิภาคไม่สามารถใช้งานได้ในขณะนี้ ข้อมูลเชิงลึกที่ได้รับผลกระทบจะแสดงเป็น \\\"--\\\" แทนที่ข้อมูล\"",
"7Vv2M": "\"ฟีด\"",
"7ehWZ": "\"ที่อยู่บรรทัดที่ 2 (ระบุหรือไม่ก็ได้)\"",
"89NIv": "\"โปรดระบุหมายเลขภาษีมูลค่าเพิ่มเพื่อยืนยันการจดทะเบียนภาษีและการใช้โฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ หากคุณเลือกที่จะไม่ระบุหมายเลขภาษีมูลค่าเพิ่ม คุณอาจถูกเรียกเก็บภาษี 20% จากโฆษณาที่คุณแสดงได้\"",
"8DYDr": "\"ไม่ระบุ\"",
"8K12a": "\"ไม่ใช่\"",
"8NzsE": "\"อีเมลเพิ่มเติมสำหรับเรียกเก็บเงิน\"",
"8RcH9": "\"เกิดข้อผิดพลาดขึ้นขณะส่งคำอุทธรณ์ของคุณ โปรดลองอีกครั้ง\"",
"8Sg7R": "\"สำหรับรัสเซีย ต้องใช้ RUB\"",
"8edWx": "\"ได้รับข้อมูลธนาคารแล้ว\"",
"8nkX": "\"บล็อกความคิดเห็นจาก\"",
"8rNO0": "\"การเข้าถึงเป็นจำนวนคนที่เห็นการโปรโมทของคุณ อิมเพรสชั่นเป็นจำนวนครั้งทั้งหมดที่มีคนดูการโปรโมทของคุณ\"",
"91Hn3": "\"เครดิตโฆษณา\"",
"96hkv": "\"เราไม่สามารถประมวลผลการชำระเงิน Shop Pay นี้ได้ โปรดเลือกวิธีการชำระเงินอื่นแล้วลองอีกครั้ง\"",
"99vog": "\"เรียนรู้เพิ่มเติม\"",
"9AUjb": "\"เชื่อมบัญชีรายวัน\"",
"9BayS": "\"ตัวจัดการธุรกิจนี้จะสามารถใช้จ่ายผ่านบัตรของคุณได้ แต่ไม่สามารถดูหรือแก้ไขรายละเอียดของบัตรได้ โดยต้องยอมรับสิทธิ์การใช้งานบัตรก่อนที่จะใช้\"",
"9Dt7F": "\"ข้อมูลเชิงลึกเกี่ยวกับสินค้าคืออะไร\"",
"9Ki2s": "\"รัฐที่คุณเลือกไม่ตรงกับรัฐใน GST ของคุณ\"",
"9WDKv": "\"เหมือนกับที่อยู่ทางกฎหมาย\"",
"9Xe0N": "\"วิสคอนซิน\"",
"9he1s": "\"คุณจะต้องแสดงหลักฐานว่าองค์กรมีอยู่จริง และคุณมีความสัมพันธ์ตามกฎหมายกับองค์กรดังกล่าว\"",
"9qv9j": "\"เมือง\\\/อำเภอ\\\/จังหวัด\"",
"9rpNT": "\"-\"",
"9sINU": "\"ยังไม่ได้บันทึกการเปลี่ยนแปลง\"",
"9ujX4": "\"ตั้งเป็นที่อยู่ตามค่าเริ่มต้นของฉัน\"",
"9wxat": "\"ส่งรหัสความปลอดภัยไปที่ [entityNumber]\"",
"A404C": "\"{percent}% จากการโปรโมท\"",
"AAudc": "\"รัฐ จังหวัด หรือภูมิภาค\"",
"AHDTg": "\"หมายเลขประจำตัว PAN ที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลข 11 หลักที่ถูกต้องโดยไม่เว้นช่องว่างหรือใส่อักขระพิเศษ\"",
"AHpfN": "\"จาก 5\"",
"AKx4x": "\"ศ.\"",
"ALfFM": "\"-\"",
"AS3n5": "\"ระบบกำลังประมวลผลการชำระเงินของคุณ\"",
"ASrtV": "\"บัญชีธนาคาร{bullet and space}{last four}\"",
"AqkzX": "\"จำนวนสินค้าที่เปิดแล้ว\"",
"AwGmQ": "\"-\"",
"B2AxN": "\"ความช่วยเหลือ\"",
"B4IoX": "\"บัญชีธนาคาร\"",
"B8eQg": "\"การจำแนกเพศของผู้ติดตามของคุณ\"",
"BB3xr": "\"เพิ่มหมายเลขโทรศัพท์ อีเมล หรือตำแหน่งที่ตั้ง เพื่อให้ลูกค้าสามารถติดต่อคุณจากปุ่มในโปรไฟล์ของคุณได้โดยตรง\"",
"BC8gg": "\"รัฐปารา\"",
"BH0sq": "\"หมายเลขประจำตัวธุรกิจ (BIN)\"",
"BI3jr": "\"ตรวจสอบยืนยันบัญชีธนาคารของคุณ\"",
"BgCC0": "\"การปิดจะหยุดแคมเปญทั้งหมดในปัจจุบันของคุณและทำให้คุณใช้งานแคมเปญต่อหรือสร้างโฆษณาใหม่ไม่ได้เว้นแต่ว่าคุณจะเปิดใช้งานบัญชีอีกครั้ง ยอดค้างชำระทั้งหมดในบัญชีของคุณจะถูกเรียกเก็บไปที่วิธีการชำระเงินหลักของคุณ วิธีการชำระเงินในบัญชีของคุณจะถูกลบออกโดยอัตโนมัติหลังจากที่มีการชำระยอดค้างชำระของคุณแล้ว\"",
"Bn5cF": "\"เอสโตเนีย\"",
"BvVG2": "\"-\"",
"BxRil": "\"ออกจากการตรวจสอบยืนยัน\"",
"CCIJ5": "\"จำนวนเงินที่ใช้จ่ายไป:\"",
"COU7T": "\"เครดิตโฆษณา\"",
"CQVTa": "\"หากคุณเลือกที่จะไม่ระบุ NIT คุณอาจถูกเรียกเก็บภาษี 19% สำหรับโฆษณาที่แสดง\"",
"CR4gM": "\"ปัญหาเกี่ยวกับการเพิ่มวิธีการชำระเงิน\"",
"CRglc": "\"วิดีโอแนะนำการใช้งาน\"",
"CSV5b": "\"ติดต่อ Instagram เพื่อรับความช่วยเหลือ\"",
"CSyOs": "\"เกณฑ์ของคุณต้องไม่ต่ำกว่า {min_threshold}\"",
"CeTJn": "\"น.\"",
"Cg3XV": "\"สินค้าที่ฉันสั่งซื้อได้รับความเสียหายหรือไม่เป็นไปตามคำอธิบายสินค้า\"",
"DCsO9": "\"การเริ่มการสนทนาผ่านการส่งข้อความ\"",
"DE11O": "\"รหัสการชำระเงิน\"",
"DFhHa": "\"คุณสามารถลองอีกครั้งโดยใช้ PayPal หรือจะลองใช้วิธีการชำระเงินอื่นก็ได้\"",
"DKVsI": "\"กำลังดำเนินการคืนเงิน\"",
"DSVth": "\"หากเครดิตโฆษณาของคุณหมดลงหรือหมดอายุ คุณสามารถเพิ่มเงินในบัญชีของคุณได้ตลอดเวลา\"",
"Db85q": "\"หมายเลขบัตร\"",
"Djizx": "\"วิธีที่เราจัดเก็บข้อมูลของคุณ\"",
"DuL9z": "\"ยอดเยี่ยม\"",
"EEYLS": "\"ติดต่อฝ่ายสนับสนุน\"",
"EO9QH": "\"จากหน้าหลัก\"",
"EP97H": "\"สหราชอาณาจักร\"",
"EPlEd": "\"3. หารหัส 4 ตัวอักษรในธุรกรรมของคุณ โดยที่รหัสอาจประกอบไปด้วยตัวอักษร เลข หรือทั้งคู่ (เช่น A4C5)\"",
"ESXVk": "\"ไอร์แลนด์\"",
"Ea443": "\"คุณจะได้รับเงินคืนตามบัญชีธนาคารที่คุณป้อนไว้ด้านล่าง เราจะตรวจสอบข้อมูลและดำเนินการคืนเงินภายใน 20 วัน\"",
"Ec0Hz": "\"5. หาก Facebook อนุมัติการสมัครใช้การเรียกเก็บเงินรายเดือนของคุณ คุณจะต้องปฏิบัติตาม{link}และ{self serve ads terms link}\"",
"EiXiL": "\"เรียนรู้เกี่ยวกับ\"",
"EluDb": "\"จำนวนการคลิกลิงก์\"",
"EnsxV": "\"ดู Boleto\"",
"ExqTf": "\"จากผู้อื่น\"",
"FGyWM": "\"ช\"",
"FOgH5": "\"ภาษีมูลค่าเพิ่ม\"",
"FTQm9": "\"รับข้อเสนอ\"",
"FTmI0": "\"ข้อมูลการชำระเงินจาก Shop Pay\"",
"FTwwo": "\"ซ่อนความคิดเห็นที่ไม่เหมาะสม\"",
"FUVeU": "\"ชำระยอดคงเหลือ\"",
"FbjiN": "\"ขายและจัดส่งโดย {merchant name}\"",
"FkSvF": "\"ภาษีโดยประมาณมีแค่ภาษีมูลค่าเพิ่ม (VAT) เท่านั้น\"",
"Fpksf": "\"คู่มือเกี่ยวกับการเลือกปฏิบัติ\"",
"FqAQV": "\"เราจะเฝ้าสังเกตการชำระเงินบน Instagram เพื่อตรวจหากิจกรรมที่ไม่ได้รับอนุญาต\"",
"FtL7p": "\"เพิ่มวิธีการชำระเงินใหม่\"",
"G0HkD": "\"ก.ย.\"",
"GDjC": "\"หมายเลขไม่ครบ: {index of digit in PIN view}\"",
"GFfLT": "\"อัพเดตเลย\"",
"GHzdE": "\"ถัดไป\"",
"GLCtr": "\"จำนวนครั้งที่มีการคลิกลิงก์บนรูปภาพหรือวิดีโอของคุณ\"",
"GMTba": "\"นี่คือที่ที่มีคนเห็นโพสต์ของคุณมากที่สุดโดยได้รับอิมเพรสชั่นจาก{source, like Home}\"",
"GTTeg": "\"ผู้ดูแลสามารถกำหนดสิทธิ์การอนุญาตของผู้แก้ไขทางการเงินได้ในตัวจัดการธุรกิจ\"",
"Gg04i": "\"รหัสเครดิตโฆษณา\"",
"GhuH0": "\"หากคุณมีใบเรียกเก็บเงินค้างชำระใดๆ คุณสามารถดูได้ที่หน้าใบเรียกเก็บเงินในตัวจัดการธุรกิจ\"",
"HBcN9": "\"-\"",
"HF0iB": "\"ระบบได้บันทึกหมายเลข GST ของคุณไว้ในบัญชีโฆษณาของคุณแล้ว\"",
"HU7hI": "\"จำนวน\"",
"HfMey": "\"โปรดระบุหมายเลขประจำตัวผู้เสียภาษีของคุณเพื่อยืนยันการจดทะเบียนภาษีและการใช้โฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ หากคุณเลือกที่จะไม่ระบุหมายเลขประจำตัวผู้เสียภาษี คุณอาจถูกเรียกเก็บภาษี 5% จากโฆษณาที่คุณแสดงได้\"",
"Hi79L": "\"-\"",
"Hm3g9": "\"ทุกคน\"",
"HmAX3": "\"ชื่อบัญชี\"",
"HszGs": "\"ใช้ที่อยู่ที่แนะนำ\"",
"HuNAM": "\"ยอดเติมเงินคงเหลือใหม่คือ {new prepaid balance}\"",
"I6ASo": "\"เข้าสู่ระบบ PayPal\"",
"IBzRB": "\"เราใช้ข้อมูลของคุณอย่างไร\"",
"ISxcR": "\"ยอดเติมเงินของคุณเต็มแล้วและคุณไม่สามารถเติมเงินได้\"",
"IZ7RJ": "\"คุณสามารถเลือกได้ว่าจะใช้เครดิตโฆษณาของคุณกับแคมเปญโฆษณาที่เฉพาะเจาะจงหรือใช้ที่ระดับบัญชี\"",
"IgYy7": "\"ลบข้อเสนอที่จะเพิ่ม {name of business} ลงในใบเรียกเก็บเงินรายเดือนของคุณแล้ว\"",
"IkkIG": "\"อัพโหลดเอกสารทางกฎหมาย\"",
"ImTmP": "\"บัญชีของคุณจะต้องกำลังใช้งานอยู่จึงจะสามารถเผยแพร่โฆษณาได้\"",
"ImcIq": "\"เข้าสู่ระบบ\"",
"IneSb": "\"ไม่สามารถบันทึกชื่อได้ โปรดลองอีกครั้ง\"",
"J4sb4": "\"บันทึกบัญชีผู้ใช้\"",
"JNK5n": "\"จำนวนครั้งโดยรวมที่มีคนเห็นโพสต์ของคุณ\"",
"JPPBN": "\"ติดตามคุณ\"",
"JPuul": "\"เกณฑ์การเรียกเก็บเงิน:\"",
"JVkab": "\"จำนวนข้อความตอบกลับรูปภาพหรือวิดีโอนี้ในสตอรี่ของคุณ\"",
"JaHgH": "\"ข้อมูลธุรกิจของลูกค้า\"",
"Jbu93": "\"โปรไฟล์\"",
"Jf5aE": "\"มี.ค.\"",
"JqZdr": "\"สถานที่ที่มีผู้ติดตามของคุณอยู่มากที่สุด\"",
"Jtwy0": "\"Hipercard Banco Múltiplo S.A.\"",
"JuihY": "\"ตอนนี้คุณสามารถสร้างโฆษณาใหม่ได้แล้วและโฆษณาทั้งหมดที่มีอยู่จะเริ่มแสดงอีกครั้ง\"",
"JvS5N": "\"การตั้งค่าอีเมลและ SMS\"",
"JxxwV": "\"วันที่ 27\"",
"K9DlE": "\"ยกเลิกคำสั่งซื้อ\"",
"KCsnN": "\"เอกสารที่ยอมรับ\"",
"KHV6y": "\"การค้นพบคืออะไร\"",
"KYGP5": "\"การเข้าชมโปรไฟล์\"",
"KjbiV": "\"โฆษณาของคุณอยู่ระหว่างการตรวจพิจารณา และจะถ่ายทอดสดเมื่อได้รับอนุมัติ\"",
"KuUJE": "\"ใช้ PayPal\"",
"KymnD": "\"เราไม่สามารถจัดส่งไปยังหมายเลขตู้ไปรษณีย์ได้\"",
"L4xJb": "\"หมายเลข CNPJ\\\/CPF\"",
"LMi4e": "\"คุณสามารถชำระใบเรียกเก็บเงินผ่านการโอนได้\"",
"LPhZ0": "\"ปลอดภัย\"",
"LUpi9": "\"เยี่ยมชมฟีดของเพจ\"",
"LYIO7": "\"บางข้อมูลเชิงลึกถูกจำกัด\"",
"LcQaH": "\"เพิ่มหรือเลือกวิธีการชำระเงินของคุณเพื่อดำเนินการต่อ\"",
"LlfaL": "\"จำนวนครั้งที่ผู้คนเริ่มส่งข้อความถึงธุรกิจของคุณหลังไม่มีการใช้งานอย่างน้อย 7 วันอันเป็นผลมาจากโฆษณาของคุณ\"",
"LrSTP": "\"ชำระด้วยโมบายแบงค์กิ้งของ {bankName}\"",
"LrYIi": "\"เพิ่มบัญชีธนาคารไม่ได้\"",
"M0GAE": "\"เลือกไว้ในขณะนี้\"",
"M2fcr": "\"-\"",
"M3wmp": "\"China Construction Bank (Brasil) Banco Múltiplo S\\\/A\"",
"MIYMC": "\"คุณสามารถกำหนดวันที่ออกใบเรียกเก็บเงินได้\"",
"MLk30": "\"ใช้แอพ\"",
"MT6Tg": "\"การเข้าถึง\"",
"MTLol": "\"หากต้องการเผยแพร่โฆษณาต่อ คุณจะต้องอนุมัติการกันวงเงินชั่วคราวจากวิธีการชำระเงินของคุณ\"",
"MTTky": "\"เราไม่สามารถลบวิธีการชำระเงินนี้ออกจากบัญชีของคุณได้ โปรดลองอีกครั้ง\"",
"MeZin": "\"วันที่ 17\"",
"Mhjzm": "\"อัพเดตข้อมูลภาษีของคุณ\"",
"MjAgz": "\"การใช้จ่าย\"",
"Mp4ey": "\"ออสเตรีย\"",
"N9FEO": "\"ตอนนี้บัญชีของคุณกลับมาใช้งานได้แล้วและเราได้ยกเลิกการระงับธุรกรรมชั่วคราวจำนวน {amount} จาก {cardType} * {lastFourDigits} แล้ว ตอนนี้คุณสามารถแสดงโฆษณาได้แล้ว\"",
"NApIo": "\"ฟลอริดา\"",
"NB7yz": "\"หมายเลขทะเบียนผู้เสียภาษีของคุณได้รับการบันทึกไว้ในบัญชีโฆษณาของคุณแล้ว\"",
"NJzdu": "\"ดูคำแนะนำ\"",
"NNtW4": "\"วันที่ 30\"",
"NRowt": "\"ความคิดเห็นใหม่ใดๆ จากคนที่คุณบล็อกจะไม่ปรากฏต่อผู้อื่นนอกจากพวกเขาเอง การตั้งค่าเหล่านี้ไม่นำไปใช้กับโฆษณาของคุณ\"",
"NTKNC": "\"ที่อยู่\"",
"NcCXY": "\"ฉันซื้อโฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ\"",
"NkWEX": "\"หากต้องการแสดงโฆษณา ประเทศและสกุลเงินของคุณจะต้องตรงกับตำแหน่งที่ตั้งที่ธุรกิจของคุณตั้งอยู่ {linkLabel}\"",
"NmQv2": "\"แอละแบมา\"",
"Nrvii": "\"เรากำลังประมวลผลการคืนเงินของคุณ ยอดเงินจะสั่งจ่ายไปยังบัญชีธนาคารของคุณภายใน 3-5 วันทำการ\"",
"Nty6s": "\"คุณอัพเดตวันที่และเกณฑ์การเรียกเก็บเงินของคุณสำเร็จแล้ว\"",
"NwscU": "\"ยอดคงเหลือใหม่ของคุณคือ {new prepaid balance}\"",
"O4peS": "\"ป้อนรหัสเครดิตโฆษณา\"",
"O8U05": "\"คุณต้องทำตามขั้นตอนเพิ่มเติมเพื่อเปลี่ยนวิธีการชำระเงินหลักเป็นการเรียกเก็บเงินรายเดือน อันดับแรก ให้คุณเปลี่ยนวิธีการชำระเงินในบัญชีของคุณจากการโอนผ่านธนาคารออนไลน์เป็นวิธีอื่น จากนั้นให้เปลี่ยนจากวิธีใหม่นั้นเป็นการเรียกเก็บเงินรายเดือน\"",
"OGpxt": "\"ดำเนินการต่อบน PayPal\"",
"OKjSu": "\"ชำระ {amount} เรียบร้อยแล้ว\"",
"ONPul": "\"การชำระเงินที่ทำกับบัตรเดบิตหรือบัตรเครดิตนี้เป็นไปตาม{payments terms Link}\"",
"OOKRh": "\"ข้อความตอบกลับ\"",
"OY9bn": "\"ปิดบัญชีโฆษณา\"",
"OZTdM": "\"หากมีการเปลี่ยนแปลงจำนวนเงิน วันที่ หรือความถี่ของการหักบัญชีอัตโนมัติ Facebook Inc จะแจ้งให้คุณทราบล่วงหน้า 3 วันทำการก่อนจะหักบัญชีหรือตามที่ตกลงกันไว้ หากคุณได้ขอให้ Facebook Inc ทำการหักบัญชี คุณจะได้รับการยืนยันจำนวนเงินและวันที่เมื่อร้องขอ\"",
"OmvOo": "\"หากคุณเผยแพร่โฆษณาบน Facebook ให้เลือกบัญชีที่นี่\"",
"OqqVu": "\"การแจ้งเตือนแบบพุช\"",
"OtYao": "\"ใช้ Boleto ชำระเงินได้สะดวกยิ่งขึ้น\"",
"P78mX": "\"การใช้ PIN จะช่วยป้องกันไม่ให้เกิดการซื้อที่ไม่ได้รับอนุญาตบนบัญชีของคุณ หลังจากตั้งค่าเรียบร้อยแล้ว ระบบจะขอให้คุณป้อน PIN ในการชำระเงินบางรายการ ระบบจะขอให้คุณป้อน PIN ด้วยเช่นกันหากคุณต้องการเปลี่ยน PIN ของคุณในอนาคต\"",
"P9aOD": "\"รหัสไปรษณีย์ที่คุณระบุไม่ถูกต้อง โปรดป้อนรหัสไปรณีย์ 5 หลักที่ถูกต้อง\"",
"P9mre": "\"อา.\"",
"PDlgD": "\"PayPal ({The email address for the PayPal account, e.g. bob@facebook.com})\"",
"PJEv9": "\"วันที่ 9\"",
"PWMcP": "\"ผู้ขาย\"",
"PXfAl": "\"คำขอของพาร์ทเนอร์\"",
"PY93j": "\"การโทร\"",
"PbTeC": "\"การจอง\"",
"PpV1O": "\"การชำระเงินไม่สำเร็จ\"",
"PpoTQ": "\"ป้อนวันที่ระหว่าง 1 ถึง 31 หากคุณป้อนวันที่ระหว่างวันที่ 29 ถึง 31 เราจะเรียกเก็บเงินคุณในวันสุดท้ายของเดือนสำหรับเดือนที่มีจำนวนวันน้อยกว่าวันที่ระบุไว้\"",
"PtoOF": "\"คุณจะป้อนรหัสเครดิตโฆษณาบนหน้าจอถัดไป\"",
"Q0vyC": "\"รายละเอียด Boleto\"",
"Q45m8": "\"วันที่ 13\"",
"QCR0g": "\"{Ad Credit}: (เหลือ {The coupon's current balance amount})\"",
"QVvIz": "\"หมายเลขทะเบียนผู้เสียภาษีการขาย (QST):\"",
"QX9dC": "\"ผู้ชาย\"",
"QYqjm": "\"ป้อนรหัส 3 หลัก\"",
"QaAOV": "\"รายละเอียด\"",
"Qc6Pj": "\"ขอบคุณสำหรับการชำระเงินจำนวน {paid balance} ของคุณ ลบ {payment method name} ออกจากบัญชีของคุณสำเร็จแล้ว\"",
"QcAlu": "\"การเข้าชมโปรไฟล์\"",
"QfHAf": "\"เลือกนิติบุคคล\"",
"QrpZT": "\"บางข้อมูลเชิงลึกไม่สามารถใช้งานได้\"",
"Qv51r": "\"หมู่เกาะเวอร์จิน\"",
"QvDL0": "\"ชำระเลย\"",
"R04nA": "\"วิธีการชำระเงิน\"",
"R1pFs": "\"บัตร *{last four} ยังไม่ได้รับการตรวจสอบยืนยัน\"",
"R8w0I": "\"วันที่ 12\"",
"RE1i": "\"ข้อกำหนดการชำระเงิน\"",
"RGHpz": "\"ไม่รับบัตรนี้\"",
"RKRZu": "\"*คุณจะไม่สามารถเปลี่ยนสกุลเงินของบัญชีโฆษณาได้ในภายหลัง\"",
"RLvFO": "\"ปิดใช้งานบัญชีโฆษณาแล้ว\"",
"RTzJ1": "\"ไม่รับบัตรประเภทนี้\"",
"RdZHk": "\"วงเงินใช้จ่ายต้องไม่น้อยกว่าจำนวนเงินที่คุณใช้จ่ายไปแล้ว\"",
"ReCxS": "\"ขออนุญาตเผยแพร่โฆษณาจากบัญชีของพาร์ทเนอร์ธุรกิจ\"",
"RggyO": "\"ต้องกรอกข้อมูลในช่องนี้\"",
"Rjcr": "\"รหัสไปรษณีย์\"",
"RklSQ": "\"จัดส่งแล้วเมื่อ {date}\"",
"RnpqA": "\"หากคุณแสดงโฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ Facebook กำหนดให้คุณต้องยืนยันการลงทะเบียน GST ผ่าน Australian Business Number (ABN) ของคุณ เมื่อคุณระบุ ABN ของคุณ หมายความว่าคุณยืนยันว่าคุณลงทะเบียน GST แล้วและไม่ควรถูกเก็บภาษี 10% สำหรับโฆษณาที่คุณแสดง\"",
"RptDv": "\"ที่อยู่ตามกฎหมาย\"",
"S5EEe": "\"ที่อยู่\"",
"S6e3b": "\"ให้ข้อมูลเพิ่มเติม\"",
"SJRyU": "\"หมายเลขภาษีมูลค่าเพิ่ม\"",
"SVXA": "\"ชำระทางออนไลน์\"",
"SiEnX": "\"วันจันทร์\"",
"Siw2W": "\"หมายเลขโทรศัพท์\"",
"Sj3bo": "\"บัตรเดบิตหรือเครดิต\"",
"SkljL": "\"เราไม่สามารถประมวลผลการชำระเงินของคุณได้ โปรดชำระยอดค้างชำระเพื่อเผยแพร่โฆษณาของคุณต่อ\"",
"Ssp7O": "\"ที่อยู่ในการจัดส่ง\"",
"SuSil": "\"เกิดข้อผิดพลาดที่ไม่คาดคิดจากการพยายามส่งคำขอคืนสินค้า โปรดลองอีกครั้งในภายหลัง\"",
"Svxl3": "\"ที่อยู่บรรทัดที่ 2 (ระบุหรือไม่ก็ได้)\"",
"SyiRH": "\"การเข้าชมโปรไฟล์\"",
"T52PX": "\"เครดิตที่คุณมีจะเป็น 0 และโฆษณาของคุณจะหยุดเผยแพร่\"",
"TEsBv": "\"ชำระ {amount} ด้วยเครดิตโฆษณาของคุณแล้ว\"",
"TG3Ng": "\"เราจะแชร์ข้อมูลนี้กับผู้ขายเช่นกัน\"",
"TXZ7": "\"หมายเลขคำสั่งซื้อ\"",
"TZyjA": "\"เพิ่มบัตรเครดิตหรือบัตรเดบิต\"",
"Tg3jb": "\"เปลี่ยนวิธีการชำระเงิน\"",
"Tm2b2": "\"บัญชีผู้ใช้อีเมลของคุณที่ใช้ในการชำระเงินทั่วทั้ง Instagram\"",
"TnlZ2": "\"เลือกตัวเลือกด้านล่างที่ตรงกับรายละเอียดขององค์กรของคุณหรือเลือก \\\"ไม่มีองค์กรของฉันอยู่ในรายการ\\\"\"",
"TsBZ2": "\"พร้อมแล้ว!\"",
"U43Fv": "\"บัญชีนี้จะแสดงโฆษณาทางการเมืองหรือไม่\"",
"U5mKv": "\"ใช่ ฉันซื้อโฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ\"",
"UCOvh": "\"พ.ค.\"",
"UDNGs": "\"ปัญหาเกี่ยวกับการลบวิธีการชำระเงินของคุณออก\"",
"UKxbD": "\"หากมีการเปลี่ยนแปลงจำนวนเงิน วันที่ หรือความถี่ของการหักบัญชีอัตโนมัติ Facebook Inc จะแจ้งให้คุณทราบล่วงหน้า 3 วันทำการก่อนจะหักบัญชีหรือตามที่ตกลงกันไว้ หากคุณได้ขอให้ Facebook Inc ทำการหักบัญชี คุณจะได้รับการยืนยันจำนวนเงินและวันที่เมื่อร้องขอ\"",
"UeMde": "\"ทุกคนจะแท็กคุณในฐานะพาร์ทเนอร์ทางธุรกิจในเนื้อหาที่มีแบรนด์ได้ รวมถึงคนที่ส่งคำขอถึงคุณด้วย\"",
"UlS51": "\"เวลาในการตอบกลับโดยเฉลี่ย: 1-2 วันทำการ\"",
"UpcGS": "\"เพิ่ม {minimum amount to reach the budget} เพื่อให้ถึงงบประมาณที่คุณกำหนดไว้\"",
"UsCxT": "\"โทรศัพท์\"",
"UtiMT": "\"จำนวนคลิกเพื่อโทรไปยังธุรกิจของคุณ\"",
"Uypz6": "\"เกิดข้อผิดพลาดขึ้น โปรดลองอีกครั้งภายหลัง\"",
"V9MAo": "\"ทำความเข้าใจข้อมูลเชิงลึกของคุณ\"",
"VAFpS": "\"อินเดียต้องใช้สกุลเงิน INR\"",
"VLyvI": "\"มิสซิสซิปปี\"",
"Vhcyc": "\"การใช้จ่ายตลอดอายุการใช้งาน\"",
"Vjbav": "\"ตรวจสอบยืนยันบัญชี\"",
"VjvH3": "\"อัพเดตข้อมูลภาษีของคุณ\"",
"Vn6mu": "\"คุณสามารถขอให้คืนยอดเงินของคุณได้แล้วตอนนี้\"",
"VndFa": "\"หากคุณเป็นธุรกิจ โปรดระบุหมายเลขบัญชีภาษีมูลค่าเพิ่มของคุณ คุณจะไม่ถูกเรียกเก็บภาษีมูลค่าเพิ่มหากคุณระบุเลขบัญชีภาษีมูลค่าเพิ่ม\"",
"VpkVs": "\"ยอมรับ {list of credit card type} {plural of number of accepted cards} แล้ว\"",
"Vs6f2": "\"จำนวนการคลิกอีเมล\"",
"W9VW7": "\"BANCO TOPÁZIO S.A.\"",
"WCf0c": "\"อัพเดตวันที่และเกณฑ์การเรียกเก็บเงินของคุณไม่สำเร็จ\"",
"WDpwP": "\"ข้อมูลผู้ติดต่อ\"",
"WIpIB": "\"ตรวจสอบยืนยันชื่อตามกฎหมาย\"",
"WItZX": "\"ป้อนรัฐที่ถูกต้อง\"",
"WRW60": "\"เติมเงินค่าโฆษณาไปยังบัญชีผู้ใช้ของคุณในตอนนี้ และเติมเงินทุนของคุณในอนาคต\"",
"WUszo": "\"ราคารวม\"",
"Wd6Zs": "\"ที่อยู่ 1\"",
"WjBwZ": "\"ไม่สามารถสร้างยอดคงเหลือที่จัดเก็บ\"",
"WnLGk": "\"รหัสมี 4 หลัก ซึ่งอาจประกอบไปด้วยตัวอักษร ตัวเลข หรือทั้งคู่\"",
"WnWvg": "\"อนุมัติการหักเงินชั่วคราวแล้ว\"",
"X1KM8": "\"Instagram จะแชร์ข้อมูลนี้กับผู้ขาย เพื่อให้ผู้ขายสามารถดำเนินการคำสั่งซื้อของคุณได้\"",
"XICx2": "\"ครีเอเตอร์\"",
"XOIxA": "\"ยังไม่ได้ส่งคำอุทธรณ์ของคุณ\"",
"XbXY5": "\"คุณจะส่งสินค้าคืนกี่รายการ\"",
"XhtAD": "\"ยอดรวมการคืนเงิน\"",
"XjI7R": "\"ดำเนินการชำระเงินและเปลี่ยนไปใช้การเรียกเก็บเงินรายเดือน\"",
"XtxJN": "\"ใช้เครดิตโฆษณาต่อไปเพื่อจ่ายค่าโฆษณาและการโปรโมท\"",
"Y0Nel": "\"ข้อมูลบัญชี\"",
"YCe8w": "\"ตรวจสอบยืนยันที่อยู่และหมายเลขโทรศัพท์\"",
"YFjJN": "\"เก็บค่าบริการ {payment method} เรียบร้อยแล้ว\"",
"YRENw": "\"โซนเวลา\"",
"YX9ps": "\"เครดิตโฆษณามูลค่า {formatted coupon code amount} จะนำไปใช้กับบัญชีผู้ใช้ของคุณด้วย\"",
"YaTJe": "\"ระบบได้บันทึกข้อมูล GST ไว้ในบัญชีโฆษณาของคุณแล้ว\"",
"YaySa": "\"ตั้งแต่ปี 2019 เป็นต้นไป กฎหมายภาษีใหม่ในรัสเซียจะกำหนดให้คุณลงทะเบียนหมายเลขประจำตัวผู้เสียภาษี (INN) และระบุหมายเลขทะเบียน INN ของคุณเพื่อแสดงโฆษณาต่อไปบน Instagram\"",
"YoaDE": "\"ขอขอบคุณ ใช้เครดิตโฆษณาจำนวน {formatted funding amount} และ {formatted coupon code amount} กับบัญชีของคุณแล้ว\"",
"Z2RpL": "\"เพิ่มอีเมลเรียกเก็บเงิน\"",
"Z8pmc": "\"BRL มีให้เลือกสำหรับประเทศบราซิลเท่านั้น\"",
"Z9Jd6": "\"เพิ่มหมายเลขโทรศัพท์ติดต่อ\"",
"Z9bq9": "\"Boleto ที่สร้างแล้ว\"",
"ZTWlr": "\"การแสดงโฆษณา\"",
"ZVd23": "\"ข้อกำหนดโฆษณาแบบบริการตนเอง\"",
"ZZ4n8": "\"สร้างบัญชีของคุณแล้ว!\"",
"ZbQNR": "\"อิหร่าน\"",
"ZxeOX": "\"การควบคุม\"",
"ZzrYK": "\"อิตาลี\"",
"aNAS9": "\"5. หากการสมัครใช้การเรียกเก็บเงินรายเดือนสำหรับ WhatsApp ของคุณได้รับการอนุมัติ คุณจะต้องปฏิบัติตามข้อกำหนดเกี่ยวกับการชำระเงินและการเรียกเก็บเงินของ WhatsApp ใน{link}\"",
"aTNRL": "\"โปรโมทสำหรับ {formatted_amount}\"",
"aTXgF": "\"การจำแนกอายุของผู้ติดตามของคุณ\"",
"ak2xI": "\"บันทึกหมายเลข BIN ไว้ในบัญชีโฆษณาของคุณแล้ว\"",
"amgCG": "\"การโปรโมทนี้ตรงตามความคาดหวังของคุณหรือไม่\"",
"aoCCn": "\"MONEYCORP BANCO DE CÂMBIO S.A.\"",
"aomKk": "\"ต้องระบุข้อมูลเพิ่มเติม\"",
"b06Hs": "\"เพิ่มเงินทุน\"",
"b66oZ": "\"เลือกผู้แก้ไขการเงิน\"",
"bARbG": "\"เลือกวันเรียกเก็บเงินใหม่\"",
"bBuDv": "\"คืนสินค้า\"",
"bjY5j": "\"ความคิดเห็นใหม่จากคนที่คุณบล็อกจะไม่ปรากฏให้ใครเห็นนอกจากตัวเขาเอง\"",
"blTep": "\"แท็กประเภทใหม่สำหรับโพสต์และสตอรี่ที่ชัดเจนมากขึ้นเมื่อธุรกิจต่างๆ และครีเอเตอร์ได้รับสปอนเซอร์\"",
"bwxbh": "\"หากคุณเลือกที่จะไม่ระบุหมายเลขทะเบียน GST คุณอาจถูกเรียกเก็บภาษี 7% สำหรับโฆษณาที่แสดง\"",
"c8i9G": "\"ค่าโดยประมาณ\"",
"cJyEJ": "\"คุณป้อนรหัสผิดหลายครั้งเกินไป หากคุณคิดว่าบัญชีของคุณถูกปิดใช้งานเนื่องจากความผิดพลาด คุณสามารถขอให้ตรวจสอบได้\"",
"cR5QB": "\"ที่อยู่บรรทัดที่ 3\"",
"cbTKr": "\"ป้อนรหัสผ่าน Instagram ของคุณเพื่อรีเซ็ตรหัส PIN\"",
"coEDX": "\"ความคิดเห็น\"",
"ctktS": "\"BANCO CRÉDIT AGRICOLE BRASIL S.A.\"",
"cvvqJ": "\"ยอดเติมเงินคงเหลือใหม่จำนวน {new prepaid balance amount} จะน้อยกว่างบประมาณจำนวน {budget amount} ของคุณ\"",
"cwfv7": "\"วิธีการชำระเงินหลัก\"",
"d6oip": "\"เลือกที่อยู่เรียกเก็บเงินเดิม\"",
"d84QJ": "\"ไม่ต้องยกเลิก\"",
"dBICh": "\"คุณเหลือเวลาอีก {days} วัน\"",
"dSKge": "\"เซาท์ดาโคตา\"",
"dTDxq": "\"จำนวนครั้งที่มีคนกดถูกใจ บันทึก และแสดงความคิดเห็นบนโพสต์ของคุณ\"",
"dXLkV": "\"โปรดไปยังหน้าจอก่อนหน้าแล้วเลือกสกุลเงินที่ถูกต้อง\"",
"ddke7": "\"จำนวนการแตะเพื่อไปยังสตอรี่ของบัญชีถัดไป\"",
"dyu96": "\"เลขประจำตัวผู้เสียภาษีมูลค่าเพิ่มไม่ถูกต้อง\"",
"e06Di": "\"หมายเลข BIN ที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลข BIN 13 หลักที่ถูกต้อง\"",
"e1yuP": "\"บัญชีโฆษณา Facebook\"",
"e4LgK": "\"เพิ่มข้อมูลธุรกิจ\"",
"eAXKp": "\"โปรดป้อนหมายเลขบัญชีธนาคารที่ถูกต้อง\"",
"eCaDr": "\"ขอทราบเส้นทาง\"",
"eKnMv": "\"ป้อนรหัสเครดิตโฆษณาที่ถูกต้อง\"",
"eO371": "\"ต้องการลบการโปรโมทนี้ใช่ไหม\"",
"eTaF": "\"ที่อยู่ในการเรียกเก็บเงิน\"",
"eWzth": "\"Bexs Corretora de Câmbio S\\\/A\"",
"epgVU": "\"การคุ้มครองการซื้อ\"",
"er5pz": "\"ปิดใช้งานบัญชีโฆษณา\"",
"ewEQY": "\"ข้อมูลสรุป\"",
"f37FC": "\"นโยบายการไม่เลือกปฏิบัติฉบับเต็ม\"",
"fP0Xz": "\"การกำหนดเป้าหมายโฆษณาที่ยอมรับได้\"",
"fSIlD": "\"ประวัติธุรกรรม\"",
"fWKbr": "\"ไม่ได้ใช้จ่ายเลย\"",
"fX0Hx": "\"ปัญหาของระบบทำให้คุณไม่สามารถดำเนินการต่อไปได้ โปรดลองอีกครั้งในภายหลัง\"",
"fYFcE": "\"โปรดป้อนบัตรที่ถูกต้อง\"",
"flXcW": "\"-\"",
"fvoHJ": "\"ยกเลิกคำสั่งซื้อ\"",
"g1BEL": "\"ข้อมูลเชิงลึกของการโปรโมท\"",
"g2HlI": "\"ครั้งที่ข้าม\"",
"g7gl6": "\"ยืนยันรหัส PIN\"",
"gAriA": "\"ระยะเวลาโดยเฉลี่ยที่ผู้ติดตามของคุณใช้งาน Instagram\"",
"gDUd6": "\"โปรดระบุ TIN เพื่อยืนยันการจดทะเบียนภาษีและการใช้โฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ หากคุณเลือกที่จะไม่ระบุ TIN คุณอาจถูกเรียกเก็บภาษี 10% จากโฆษณาที่คุณแสดงได้\"",
"gOIpg": "\"รายละเอียด Boleto\"",
"gPgsR": "\"ตรวจสอบยืนยัน\"",
"gV0dt": "\"ส่งข้อความไปยัง {shop name}\"",
"glJKX": "\"ต้องมีสิทธิ์การอนุญาตของผู้แก้ไขทางการเงิน\"",
"gm9Lr": "\"อยู่ในระหว่างดำเนินการคืนสินค้าในวันที่ {date}\"",
"gmhhu": "\"การชำระเงินในบัญชีล้มเหลว\"",
"gvF0R": "\"อัพเดตเกณฑ์การเรียกเก็บเงินสำเร็จแล้ว\"",
"gvjyD": "\"เปอร์เซ็นต์เฉลี่ยที่รับชม\"",
"gwo79": "\"ข้อมูลการชำระเงินของคุณจะได้รับการจัดเก็บด้วยการรักษาความปลอดภัยระดับธนาคาร {learn_more}\"",
"gxEbq": "\"ส่งคืนสินค้า\"",
"h8ki4": "\"การกำหนดเป้าหมายโฆษณารับสมัครงานเป็นพนักงานขายในลักษณะที่กีดกันผู้หญิง\"",
"hAGGw": "\"ประเทศของคุณตั้งค่าเป็น\"",
"hEbYx": "\"วันที่ 4\"",
"hF7lN": "\"ขอรับความช่วยเหลือเกี่ยวกับคำสั่งซื้อของคุณ\"",
"hIJM9": "\"เครดิตโฆษณา\"",
"hJP62": "\"การเลือกปฏิบัติในการจ้างงาน\"",
"hLWjG": "\"จัดทำวิดีโอของคุณเอง\"",
"hYsbe": "\"TIN ไม่ถูกต้อง\"",
"hbcJL": "\"{name of business} ได้รับการอัพเดตแล้ว\"",
"hkvW3": "\"บันทึกวันที่\"",
"ht5X3": "\"อัพเดตข้อมูลภาษีของคุณ\"",
"ht5dP": "\"ใช้\"",
"iEOq7": "\"{num_following} คน\"",
"iVGCL": "\"นโยบายการโฆษณาของ Facebook\"",
"idURX": "\"โดยรวม\"",
"imbq8": "\"บันทึกบัตรเสร็จสมบูรณ์\"",
"iz8QI": "\"ก.ค.\"",
"j14zg": "\"ส่งการชำระเงินของคุณแล้ว\"",
"j4wKm": "\"กระบวนการนี้อาจใช้เวลาถึง 2 วันทำการ\"",
"j8gD": "\"เราจะใช้รายละเอียดเหล่านี้เพื่อช่วยตรวจสอบยืนยันองค์กรของคุณและยืนยันความสัมพันธ์ระหว่างคุณกับองค์กร โดเมนสำหรับอีเมลของคุณจะต้องตรงกับโดเมนเว็บไซต์ขององค์กรของคุณ\"",
"jJsWR": "\"เรียนรู้เพิ่มเติม\"",
"jNKFJ": "\"ดูเพิ่มเติม\"",
"jRBko": "\"ใบเรียกเก็บเงินที่ค้างชำระ\"",
"jmS3v": "\"การชำระเงินอยู่ระหว่างดำเนินการ\"",
"jzIyw": "\"ตอนนี้ คุณสามารถแสดงการโปรโมทได้แล้ว และได้ส่งใบเสร็จไปยังอีเมลของคุณ\"",
"k1VOh": "\"ธุรกิจ\"",
"k9oPL": "\"จำนวนการปัดออกจากสตอรี่ของคุณจากวิดีโอนี้\"",
"kbQqw": "\"ชำระเงิน\"",
"kiIKi": "\"อาจใช้เวลาสูงสุด 1 ชั่วโมงก่อนที่การเปลี่ยนแปลงจะปรากฏในบัญชีของคุณ\"",
"kkQ6i": "\"ชำระเงินจำนวน {The amount the user wants to fund}\"",
"kmgKQ": "\"ใช้งานได้ไม่จำกัด\"",
"korfT": "\"จำนวนการจองที่ทำจากโปรไฟล์ของคุณ\"",
"kyFoL": "\"ไม่สามารถยืนยันบัตรได้\"",
"lAbOC": "\"หากต้องการแสดงโฆษณา ประเทศและสกุลเงินของคุณจะต้องตรงกับตำแหน่งที่ตั้งที่ธุรกิจของคุณตั้งอยู่\"",
"lJYS0": "\"เพิ่มข้อมูล INN\"",
"lLZwA": "\"กำลังประมวลผลเงินคืนของคุณ\"",
"lSw8b": "\"รู้หรือไม่\"",
"lVdRw": "\"กำลังจัดหาเงินทุน...\"",
"ldHrf": "\"พฤศจิกายน\"",
"lmCy3": "\"ข้ามข้อมูล GST ไป\"",
"lxJFC": "\"พร้อมสำหรับการชำระเงิน\"",
"m377p": "\"ป้อนชื่ออย่างน้อย 2 ตัวอักษร\"",
"m4SNM": "\"เพิ่ม PayPal สำเร็จแล้ว\"",
"mHGCT": "\"มินนิโซตา\"",
"mOtXB": "\"ส่งคำขอให้ตรวจสอบ\"",
"mRRDJ": "\"การโปรโมทของคุณจะสิ้นสุดลงวันนี้\"",
"masvE": "\"ที่อยู่ที่ลงทะเบียนกับหน่วยงานราชการว่าเป็นตำแหน่งที่ตั้งทางการขององค์กรของคุณ\"",
"mhBLo": "\"ชื่อ\"",
"mjZ5m": "\"ธุรกิจของฉัน\"",
"mktP2": "\"เลิกถูกใจเพจ\"",
"mpBmi": "\"จำนวนการตอบกลับวิดีโอนี้\"",
"mrz8N": "\"โทร\"",
"n0e9V": "\"เลือกหน่วยงานตามกฎหมาย\"",
"n2liM": "\"ชมวิดีโอ\"",
"n65yQ": "\"กำลังดำเนินการคำสั่งซื้อของคุณ...\"",
"n8YUH": "\"เลือกเรอัลบราซิล (BRL) หากประเทศของคุณคือบราซิล\"",
"nBwMW": "\"เราไม่สามารถเพิ่มการหักบัญชีโดยตรงกับรหัส Sort Code สาขาดังกล่าวได้ โปรดลองใช้บัญชีธนาคารหรือวิธีการชำระเงินอื่น\"",
"nLL7a": "\"ที่อยู่ทางธุรกิจที่ลงทะเบียนกับ GST\"",
"nP3MY": "\"เรียนรู้เพิ่มเติม\"",
"nWVvX": "\"ทุกธนาคารและสมาคมอาคารทั้งหมดที่ยอมรับคำสั่งให้ชำระเงินโดยการหักบัญชีธนาคารต่างก็มีการประกันนี้\"",
"nZmoI": "\"การชำระเงินอยู่ระหว่างดำเนินการ\"",
"neYwi": "\"จำนวนการแชร์\"",
"nlE7g": "\"รับประกันการหักเงินผ่านธนาคาร\"",
"nliA1": "\"เลือกไฟล์\"",
"nrlqk": "\"หากคุณต้องการหยุดโฆษณาแต่มีแผนที่จะแสดงโฆษณาบน Facebook ในอนาคต เราขอแนะนำให้คุณพักการโฆษณาที่มีอยู่และเปิดใช้งานบัญชีโฆษณาของคุณต่อไป\"",
"nsqWl": "\"ฟีด\"",
"nzzGn": "\"ใช้ได้จากงบประมาณก่อนหน้า\"",
"o9OkS": "\"จะมีการเก็บข้อมูลการชำระเงินของคุณไว้อย่างปลอดภัย\"",
"oMQ0Q": "\"คุณสามารถเพิ่มที่อยู่จัดส่งอื่นหรือซื้อสินค้าอื่นในคำสั่งซื้อของคุณได้\"",
"oUOa2": "\"จำนวนคลิกบนเว็บไซต์\"",
"oWj0G": "\"ที่อยู่ (ต้องระบุ)\"",
"oYqbJ": "\"การตั้งค่าการชำระเงิน\"",
"obKmS": "\"พาร์ทเนอร์ทางธุรกิจเหล่านี้สามารถส่งโฆษณาให้คุณตรวจสอบได้ โดยโฆษณาที่คุณอนุมัติจะเผยแพร่จากบัญชีของคุณ\"",
"oqvKI": "\"คืนเงินไม่สำเร็จ\"",
"ozc71": "\"ข้อมูลธนาคารจะได้รับการตรวจสอบยืนยันก่อนวันที่ {The date that the bank account will be verified.}\"",
"p1oIz": "\"ดด\\\/ปป\"",
"p2a3r": "\"สินค้า\"",
"p9vUL": "\"วันที่ 11\"",
"pDobZ": "\"ข้ามหมายเลขประจำตัวผู้เสียภาษีแล้ว\"",
"pHYm1": "\"ส.\"",
"pIGsm": "\"ฉันไม่ได้รับรหัส\"",
"phEfR": "\"เพิ่มการรักษาความปลอดภัยอีกระดับด้วย PIN\"",
"ppvuo": "\"ICBC do Brasil Banco Múltiplo S.A.\"",
"pqpQI": "\"เปิดลิงก์\"",
"psTua": "\"การกำหนดเป้าหมายโฆษณาบัตรเครดิตที่พยายามตัดคนจากถิ่นที่ถือสัญชาติที่ระบุออก\"",
"pwNVe": "\"ยอดค้างชำระของคุณน้อยกว่าที่ปรากฏบนหน้าจอก่อนหน้าและได้รับชำระเงินเต็มจำนวนแล้ว\"",
"py83z": "\"อนุมัติโฆษณาด้วยตนเอง\"",
"pzADn": "\"การส่งคืน\"",
"q2214": "\"คุณจะสามารถขอให้คืนยอดเงินที่คุณชำระไว้ล่วงหน้าได้แล้วตอนนี้\"",
"q2HDE": "\"ลบอีเมลออกไม่สำเร็จ โปรดลองอีกครั้ง\"",
"q9TEq": "\"ติดตั้งแอพ\"",
"qZfla": "\"ธุรกิจที่ลบออกไปแล้วจะไม่สามารถเห็นข้อเสนอของคุณในตัวจัดการธุรกิจของตนได้อีกต่อไป\"",
"qZiXg": "\"คุณเป็นเอเจนซี่โฆษณาหรือไม่\"",
"qeaSb": "\"เมื่อคลิก \\\"ส่ง\\\" แสดงว่าคุณยินยอมตาม{link (Facebook Ads Terms and Conditions)}\"",
"qrNpM": "\"หมายเลข SDI\"",
"qytj8": "\"ต.ค.\"",
"r0Wvd": "\"โปรดป้อนเลขบัญชีภาษีมูลค่าเพิ่มที่ถูกต้อง\"",
"r0arG": "\"กำลังบันทึก\"",
"r6Mgo": "\"ยอดคงเหลือปัจจุบันของคุณคือ {amount}\"",
"rICsV": "\"จ.\"",
"rIKdL": "\"ข้อมูลที่ป้อนไม่ถูกต้อง\"",
"rJhdh": "\"มกราคม\"",
"rVguk": "\"สมัคร\"",
"rbCql": "\"บัญชี WhatsApp Business\"",
"reGUP": "\"นโยบายการไม่เลือกปฏิบัติ\"",
"rhACY": "\"มีปัญหาเกิดขึ้นในการบันทึกบัญชีธนาคารของคุณ\"",
"s48vX": "\"คุณจะต้องส่งรายละเอียดเหล่านี้เพื่อตรวจสอบยืนยัน หากคุณมีหมายเลขโทรศัพท์หรือเว็บไซต์หลายรายการ โปรดเลือกหมายเลขหรือเว็บไซต์ที่คุณใช้เป็นตัวแทนขององค์กรของคุณ\"",
"s7a88": "\"Novo Banco Continental S.A. - Banco Múltiplo\"",
"sB7HU": "\"ยกเลิกแล้ว\"",
"sBRMZ": "\"ตรวจสอบตัวเลข\"",
"sCD5y": "\"ไม่สามารถสร้างบัญชีโฆษณาใหม่\"",
"sJ4WE": "\"ไม่สามารถเพิ่มเงินได้\"",
"sL2CB": "\"เพิ่มข้อมูลที่ไม่ครบเพื่อดำเนินการต่อ\"",
"sLW9A": "\"{amount} (โดยประมาณ)\"",
"sPHUx": "\"โปรดป้อนหมายเลข BIC ที่ถูกต้อง\"",
"spwci": "\"ABN ไม่ถูกต้อง\"",
"t0OCv": "\"เราจะไม่โพสต์กิจกรรมการเรียกเก็บเงินของคุณโดยเด็ดขาด\"",
"t9HNX": "\"ไม่มีการระบุที่อยู่การเรียกเก็บเงิน\"",
"tJ4Ws": "\"ทำไมคุณจึงจะปิดบัญชีโฆษณา (ระบุหรือไม่ก็ได้)\"",
"tMFgf": "\"หากคุณเป็นธุรกิจ โปรดระบุ Australian Business Number (ABN) ของคุณ คุณจะไม่ถูกเรียกเก็บ GST เมื่อระบุ ABN\"",
"tS9Vy": "\"ไม่มีวิธีการชำระเงินที่เลือกไว้\"",
"trmWC": "\"การเปลี่ยน {changed} จำเป็นต้องใช้บัญชีโฆษณาใหม่\"",
"tsulq": "\"คัดลอกลงในคลิปบอร์ดแล้ว\"",
"u6GSj": "\"เกิดปัญหาขึ้นกับการเปลี่ยนแปลงที่อยู่\"",
"u6YKL": "\"หมายเลขใบสั่งซื้อ (ระบุหรือไม่ก็ได้)\"",
"u8EYZ": "\"โทรถึงฉัน\"",
"uOXpd": "\"ตกลง\"",
"uRbTO": "\"รอดำเนินการปิดใช้งาน\"",
"uS23X": "\"ตั้งค่าการชำระเงิน\"",
"udfJj": "\"ID ตัวจัดการธุรกิจของลูกค้า\"",
"uh3wk": "\"รัฐ\"",
"unZq2": "\"เพศ\"",
"uoHkd": "\"เลือกบัญชีที่คุณต้องการให้เรียกเก็บเงินด้วยใบเรียกเก็บเงินรายเดือน คุณสามารถแก้ไขบัญชีที่เลือกในภายหลังได้ในการตั้งค่าของตัวจัดการธุรกิจ\"",
"urHPO": "\"โซนเวลา\"",
"ut1o7": "\"จำนวนครั้งที่มีการแตะแท็กเพื่อเปิดดูรายละเอียดสินค้า\"",
"uwLUY": "\"โปรดยินยอมตามข้อกำหนดที่ระบุไว้ข้างต้น\"",
"ux878": "\"รีเซ็ตการใช้จ่ายตลอดอายุการใช้งาน\"",
"uxKF3": "\"ชื่อธุรกิจ\"",
"uxPlr": "\"หมายเลข VAT (ระบุหรือไม่ก็ได้)\"",
"uyBTT": "\"โฆษณาของคุณจะหยุดแสดงในเร็วๆ นี้ โปรดชำระยอดค้างชำระ\"",
"v0Q4y": "\"โปรดป้อนรหัสไปรษณีย์ที่ถูกต้อง\"",
"v2yRH": "\"สมัครเลย\"",
"v5MSG": "\"การคืนเงิน\"",
"v63vf": "\"บัตร *{last four} ได้รับการตรวจสอบยืนยันเรียบร้อยแล้ว\"",
"vL0kI": "\"ข้อมูลเชิงลึกไม่พร้อมใช้งาน\"",
"vfQJV": "\"บริจาคเลย\"",
"vhpA1": "\"ตอนนี้คุณมีเครื่องมือเพื่อเชื่อมต่อกับกลุ่มเป้าหมายบน Instagram มากขึ้นแล้ว\"",
"vs84A": "\"บัญชี WhatsApp Business\"",
"vvS17": "\"อัพเดตข้อมูลภาษีของคุณ\"",
"vvttf": "\"ไปที่ {linkText} เพื่อตั้งค่าโปรไฟล์ของคุณและเพิ่มหมายเลขโทรศัพท์เพื่อให้คุณสามารถเริ่มส่งข้อความได้\"",
"vxSof": "\"โปรดเลือกวิธีการชำระเงิน\"",
"w6tLq": "\"กลุ่มพันธมิตรด้านการเคหะแห่งชาติ (National Fair Housing Alliance)\"",
"wCrWP": "\"ยอดเติมเงินคงเหลือ\"",
"wFW7k": "\"สร้างโฆษณาไม่สำเร็จ\"",
"wFgUr": "\"ไม่่สามารถบันทึกบัตร\"",
"wOMsY": "\"หยุดชั่วคราว\"",
"wTWkV": "\"การเรียกเก็บเงินรายเดือนจะช่วยให้คุณมีเวลามากขึ้นในการชำระเงินและลดจำนวนธุรกรรมที่คุณต้องดำเนินการในแต่ละเดือน โดยคุณจะได้รับใบเรียกเก็บเงินเพียงครั้งเดียวต่อเดือนสำหรับแต่ละบัญชี {Learn More Link}\"",
"wlBUk": "\"สถานะในอดีต: {given order status}\"",
"wm30P": "\"ใช้ช่องค้นหาด้านบนเพื่อค้นหาบัญชีผู้ใช้ที่จะอนุมัติ\"",
"wmgu9": "\"จำนวนการตอบกลับรูปภาพนี้\"",
"wxK9h": "\"หมายเลขประจำตัวผู้เสียภาษี\"",
"x4YbL": "\"เครดิต\"",
"xEXKx": "\"ป้อนชื่อของคุณเองหากคุณไม่มีชื่อธุรกิจ\"",
"xFqQM": "\"ธุรกิจหรือลูกค้าอื่น\"",
"xKM73": "\"การติดตาม\"",
"xXmYe": "\"วันที่ 5\"",
"xdU4W": "\"ออกไปแล้ว\"",
"xnXO2": "\"รายละเอียดคำสั่งซื้อ\"",
"xvXTF": "\"รหัสโปรโมชั่น\"",
"xwNyZ": "\"ใส่รหัสเครดิตโฆษณา\"",
"xyMny": "\"เลือกรูปีอินเดีย (INR) หากประเทศของคุณคืออินเดีย\"",
"y5CcZ": "\"คุณสามารถดูรายละเอียดเพิ่มเติมในตัวจัดการธุรกิจของคุณ {link}\"",
"yB6UL": "\"เลือกประเทศและสกุลเงินที่คุณจะใช้เพื่อจ่ายค่าโฆษณา\"",
"yE391": "\"มีการเปลี่ยนแปลงที่ยังไม่ได้บันทึก\"",
"yEGe7": "\"ปปปป\"",
"yHSDR": "\"ใบสมัครได้รับการอนุมัติแล้ว\"",
"yMdz4": "\"อัพเดตข้อมูลภาษีของคุณ\"",
"yXWcj": "\"ป้อนวันที่ของเดือนที่คุณต้องการให้ระบบเรียกเก็บเงิน\"",
"yh4Qn": "\"เลขบัญชีภาษีมูลค่าเพิ่ม\"",
"yojX1": "\"การควบคุมการเรียกเก็บเงิน\"",
"yu7fO": "\"หลังจากที่คุณชำระเงินสำหรับ Boleto ของคุณแล้ว คุณจะได้รับการแจ้งเตือนจาก Faceook และระบบจะอัพเดตยอดคงเหลือของคุณ\"",
"yzWqU": "\"หมายเลข GST ที่คุณระบุไม่ถูกต้อง โปรดป้อนหมายเลข GST 15 ตัวอักษรที่ถูกต้องโดยไม่ต้องเว้นวรรคหรือใส่อักขระพิเศษ\"",
"z0F9m": "\"โฆษณาจะถือว่ามีการเลือกปฏิบัติเมื่อปฏิเสธโอกาสที่มอบให้แก่ผู้คนหรือกลุ่มตามคุณลักษณะบางประการ เช่น เชื้อชาติ ชาติพันธุ์ ถิ่นกำเนิด ศาสนา อายุ เพศ รสนิยมทางเพศ อัตลักษณ์ทางเพศ สถานะทางครอบครัว\\\/การสมรส ความทุพพลภาพ หรือภาวะทางการแพทย์หรือพันธุกรรม\"",
"zEgk4": "\"อีเมลเริ่มต้นสำหรับเรียกเก็บเงิน\"",
"zEr4S": "\"หมายเลขภาษีมูลค่าเพิ่ม\"",
"zKaax": "\"เมือง\"",
"zLoqu": "\"โปรดระบุหมายเลขภาษีมูลค่าเพิ่มเพื่อยืนยันการจดทะเบียนภาษีและการใช้โฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ หากคุณเลือกที่จะไม่ระบุหมายเลขภาษีมูลค่าเพิ่ม คุณอาจถูกเรียกเก็บภาษี 18% จากโฆษณาที่คุณแสดงได้\"",
"zPIuQ": "\"ลบที่อยู่\"",
"zPQsz": "\"รอดำเนินการเมื่อ {date}\"",
"zWurx": "\"คุณจะถูกเพิ่มลงใน{card type} *{last four digits} ของ {business name}\"",
"zaMnc": "\"คุณไม่มียอดคงเหลือปัจจุบัน\"",
"zbHAT": "\"ใส่รายละเอียดเพิ่มเติมในข้อความด้านล่าง จากนั้นเราจะตรวจสอบคำสั่งซื้อนี้\"",
"zh7xl": "\"ใช่ ฉันเป็นเอเจนซี่ที่ซื้อโฆษณาในนามของผู้ลงโฆษณา\"",
"zjbdv": "\"ปิด\"",
"zjsYM": "\"ออนไลน์แบงค์กิ้ง\"",
"zs3hr": "\"การโปรโมท\"",
"zwijt": "\"เกิดข้อผิดพลาดขึ้นเมื่อเราพยายามประมวลผลคำสั่งซื้อนี้ จึงยังไม่มีการเรียกเก็บเงินจากวิธีการชำระเงินของคุณ\"",
"35353": "\"โปรดระบุหมายเลขทะเบียนผู้เสียภาษีเพื่อยืนยันการจดทะเบียนภาษีและการใช้โฆษณาเพื่อวัตถุประสงค์ทางธุรกิจ หากคุณเลือกที่จะไม่ระบุหมายเลขทะเบียนผู้เสียภาษี คุณอาจถูกเรียกเก็บภาษี 5% จากโฆษณาที่คุณแสดงได้\"",
"__signature": "@generated SignedSource<<1e12ec690763b2d5e7d51d72dbb32e05>>"
}
