{
"1044mf": "\"Îţi poţi edita informaţiile în <b>Setările pentru plăţi<\\\/b>\"",
"105a9V": "\"Cu toate că le solicităm tuturor promotorilor să consulte şi să accepte politica anti-discriminare, această solicitare este importantă mai ales în cazul promotorilor care rulează reclame la oferte de locuinţe, de angajare sau de creditare.\"",
"10L3pk": "\"Acest articol nu poate fi returnat\"",
"10MMeB": "\"politica de confidenţialitate\"",
"10WjVX": "\"Poţi selecta anumite ţări în care să fie vizibilă postarea ta.\"",
"10j0g3": "\"Bine ai venit pe Instagram, {business name}!\"",
"10mcDY": "\"Prea multe modificări recente în setările tale\"",
"10sbUv": "\"Adaugă în poveste\"",
"1106f9": "\"Numărul de identificare a afacerii emis de autorităţile statului, denumirea afacerii şi adresa înregistrată la autorităţile fiscale.\"",
"1179l4": "\"Intră în legătură cu clienţii, vezi fotografiile şi clipurile lor video şi distribuie şi tu atunci când creezi un cont de Instagram pentru afacerea ta.\"",
"11K2y1": "\"Nu putem gestiona setările pentru facturare. Pentru a continua, te rugăm să actualizezi la cea mai recentă versiune.\"",
"11NnFZ": "\"Mai ai {number of remaining attempts} încercare\"",
"11Pzpu": "\"Modalitate de plată\"",
"11UEEw": "\"Publicitate în Franţa\"",
"11UIPz": "\"Ai aplicat\"",
"11WEZi": "\"Resetează suma cheltuită\"",
"11WUuI": "\"Clicuri din promovare\"",
"11ZcNv": "\"Returnează comanda\"",
"11nLvY": "\"Te rugăm să introduci o adresă de e-mail validă.\"",
"11s4HI": "\"Insulele Mariane de Nord\"",
"11sIYf": "\"Adaugă fonduri\"",
"11sZHt": "\"Fac obiectul Regimului comun de TVA\"",
"12HY8R": "\"Realizează verificarea cardului\"",
"12IkEp": "\"Ţintirea unei reclame pentru un job la un magazin de îmbrăcăminte astfel încât să fie excluse femeile şi să fie descurajate să aplice.\"",
"12JALE": "\"Adresă de facturare\"",
"12Ntt7": "\"Spune-ne ce s-a întâmplat cu această comandă.\"",
"12VPt2": "\"Trimite către Stripe\"",
"12fhjD": "\"SÂMBĂTĂ\"",
"12xVDt": "\"Te rugăm să introduci un cod TIN valid.\"",
"13HH19": "\"Oferta ta de a adăuga {name of business} la {credit card detail} nu a fost trimisă\"",
"13HIWu": "\"Şterge\"",
"13OO5l": "\"După ce plata va fi procesată, fondurile vor fi adăugate la soldul tău preplătit.\"",
"13Qz33": "\"Travelex Banco de Câmbio S.A.\"",
"13R4n0": "\"Expiră în {The month the card expires, e.g. 05}\\\/{The year the card expires, e.g. 2017}\"",
"13b3k6": "\"Au mai rămas {hours} ore\"",
"13c6aV": "\"Codul de TVA pe care l-ai precizat este incorect. Te rugăm să introduci un cod de TVA valid din 10 cifre.\"",
"13cMYY": "\"Setează ca principală\"",
"13k8Cl": "\"Siria\"",
"13ozFo": "\"Ţară\"",
"13t9QQ": "\"Permite comentarii de la\"",
"140ITq": "\"Marea Britanie\"",
"142PzH": "\"VI\"",
"149LV5": "\"Cardul de credit a fost validat\"",
"14DqhI": "\"Statele Federate ale Microneziei\"",
"14MqvM": "\"Adaugă un nume\"",
"14TVhF": "\"Salvate\"",
"14fjiJ": "\"Necunoscut\"",
"14quKZ": "\"Informaţiile tale de plată sunt stocate folosindu-se un nivel de securitate comparabil cu cel al unei bănci.\"",
"14vmRg": "\"Efectuează verificarea contului\"",
"14wpBp": "\"Plăteşte acum\"",
"158C74": "\"pentru ajutor privind modalitatea de plată.\"",
"15ErT1": "\"Număr de înregistrare GST incorect\"",
"15SXQP": "\"Vei rula reclame în scop comercial sau în numele unei afaceri?\"",
"15fEN9": "\"Te rugăm să introduci o valoare validă pentru monedă, mai mare decât 0, pentru a actualiza limita de cheltuieli a contului, sau să foloseşti butonul Şterge pentru a şterge limita de cheltuieli.\"",
"15rPYr": "\"Modificările nu pot fi salvate\"",
"161Mso": "\"Campanii\"",
"163oLW": "\"Reia\"",
"16E5hO": "\"Introdu informaţiile de contact\"",
"16Hrmv": "\"Adresă poştală 1\"",
"16QZCm": "\"VINERI\"",
"16SK78": "\"Introdu o sumă\"",
"16VNOe": "\"Pentru a seta Brazilia ca ţară, te rugăm să setezi moneda la real brazilian.\"",
"16aDbP": "\"Adresa de e-mail a clientului\"",
"16mpG8": "\"Nu te mai urmăresc\"",
"16xSYZ": "\"Instalează aplicaţia pentru a intra în legătură cu clienţii, a vedea fotografiile şi clipurile lor video şi a le distribui pe ale tale.\"",
"16xoC": "\"Plata nu a fost procesată\"",
"1720VO": "\"Te rugăm să introduci o adresă validă de facturare.\"",
"173IFc": "\"Nr. comandă\"",
"1794Gp": "\"Pentru a finaliza achiziţia, te rugăm să confirmi informaţiile de plată.\"",
"17PlPJ": "\"Prag de facturare\"",
"17X8Iu": "\"Belgia\"",
"17bm9d": "\"{list of items} şi {last item}\"",
"17nXCF": "\"Modalitatea de plată {payment method} a fost actualizată\"",
"184Nza": "\"Am observat unele activităţi neobişnuite în contul tău de plăţi, deci l-am dezactivat temporar pentru a-ţi proteja informaţiile personale şi financiare. Pentru a ne arăta că a fost vorba despre tine, te rugăm să confirmi modalitatea de plată.\"",
"18DWCE": "\"Salvează\"",
"18HDe8": "\"Te rugăm să aştepţi\"",
"18JR0g": "\"Renunţi la finalizarea comenzii?\"",
"18S7Ky": "\"Adaugă detalii la mesajul de mai jos. Instagram va verifica comanda ta şi mesajele pe care vi le-aţi trimis tu şi {shop username}.\"",
"18UjVb": "\"Nu am putut verifica adresa pe care ai introdus-o. Poţi folosi adresa sugerată de noi, sau poţi edita adresa pe care ai introdus-o.\"",
"18YI8K": "\"Vei avea 30 de zile pentru a plăti după primirea facturii.\"",
"18ePr3": "\"BCV - BANCO DE CRÉDITO E VAREJO S.A.\"",
"18gFS7": "\"Următoarea dată de facturare este {curr_threshold}.\"",
"18nHG0": "\"Pentru a solicita o restituire, va trebui să-ţi închizi contul de publicitate\"",
"18qIjT": "\"Verifică soldul\"",
"18qb7X": "\"Verificarea cardului\"",
"18sOQr": "\"Am o întrebare\"",
"18vbqo": "\"ADAUGĂ FONDURI PENTRU RECLAME ÎN CONTUL TĂU\"",
"18zJa2": "\"Încearcă din nou\"",
"1918E0": "\"Numărul de identificare GST pe care l-ai precizat nu corespunde statului introdus. Te rugăm să introduci un număr de identificare GST valid din 15 caractere, fără spaţii sau caractere speciale.\"",
"194TG1": "\"De încredere\"",
"195b80": "\"Sigur ştergi contul de PayPal?\"",
"1963HW": "\"ţară\\\/regiune\"",
"1965MM": "\"BEXS BANCO DE CÂMBIO S\\\/A\"",
"197Wtn": "\"Informaţiile de livrare vor fi transmise vânzătorului.\"",
"19Apvi": "\"{name of business} a fost ştearsă din {detail of the card}\"",
"19a9af": "\"Fac publicitate în scopuri de afaceri\"",
"19eVAV": "\"Adaugă un card nou\"",
"19fhcC": "\"Codul fiscal introdus nu este valid pentru statul tău.\"",
"19g0vB": "\"Scutire fiscală\"",
"19mhGu": "\"Fus orar\"",
"19xOAx": "\"Limita de cheltuieli a contului tău este acum {new spending limit}.\"",
"1A0spO": "\"Transparenţă privind Pagina\"",
"1A2mBC": "\"Credite de publicitate\"",
"1AAuVV": "\"Termenii şi condiţiile pentru publicitatea pe Facebook.\"",
"1ABMTA": "\"Sigur să părăseşti acest proces de verificare a contului? Dacă închizi acum, contul va rămâne dezactivat şi nu vei putea folosi plăţile.\"",
"1AEhfE": "\"A apărut o problemă temporară la încercarea de finalizare a cererii.\"",
"1AFV5d": "\"Mesaj despre comanda #{order_number} de la {buyer_name}\"",
"1AGV4s": "\"apr.\"",
"1AIAEv": "\"Modificările nu pot fi salvate\"",
"1AIsNk": "\"Număr de referinţă\"",
"1AMW9m": "\"Deşi nu putem răspunde tuturor mesajelor, folosim feedback precum cel trimis de tine pentru a îmbunătăţi experienţa de utilizare Instagram pentru toţi promotorii noştri.\"",
"1AMXq1": "\"Explorează\"",
"1AcQVZ": "\"Am trimis o factură la {Email Address}\"",
"1AdANa": "\"Fotografie de profil\"",
"1AeKmd": "\"Statul trebuie să se potrivească cu numărul de înregistrare GST\"",
"1AmwRM": "\"Realizează verificarea organizaţiei\"",
"1ApKpz": "\"Înainte de a putea trimite mesaje în numele altei afaceri, trebuie să furnizezi ID-ul de Business Manager al acesteia.\"",
"1AyovZ": "\"Vezi resurse\"",
"1BB7RA": "\"Cum folosim informaţiile tale\"",
"1BFReK": "\"Restituire estimată\"",
"1BR4JH": "\"Durată: {days} zile\"",
"1BRklo": "\"Contul bancar{bank account name}\"",
"1BV6sb": "\"Apăsând pe „Adaugă”, eşi de acord cu faptul că vei primi o factură pentru toate cheltuielile de pe cardul tău de credit sau de debit, inclusiv banii cheltuiţi de afacerile pe care le-ai adăugat la cardul tău.\"",
"1BaWUo": "\"Îţi mulţumim pentru comandă\"",
"1BdYLt": "\"Monedă\"",
"1BdqhF": "\"Pentru a seta Brazilia ca ţară, te rugăm să setezi moneda la real brazilian.\"",
"1Bkkil": "\"Taxă estimată\"",
"1BlyLi": "\"Stare viitoare: {given order status}\"",
"1Bnqto": "\"Codul poştal introdus nu este corect. Te rugăm să introduci un cod poştal din 8 cifre\"",
"1BoKyH": "\"Promovarea va înceta să ruleze. Setările şi rezultatele sale din Statisticile promovărilor vor fi şterse. Pentru a opri promovarea fără a pierde aceste informaţii, o poţi pune în pauză.\"",
"1BpLw0": "\"Modalitatea de plată nu a putut fi confirmată. Nu vei putea folosi pentru plata reclamelor nicio o modalitate de plată neconfirmată sau neeligibilă, iar reclamele nu vor mai rula începând de acum. Poţi încerca din nou folosind acest card sau un alt card.\"",
"1By1fH": "\"Procesarea plăţii ar putea să dureze până la 24 de ore. După ce a fost finalizată, vei putea vedea detaliile în pagina Facturare din Administrare reclame.\"",
"1C4e9a": "\"Acest set de statistici măsoară acţiunile realizate de cei care interacţionează cu postarea ta.\"",
"1CBJ0e": "\"Clicuri pe SMS\"",
"1CGfUu": "\"TOATE ŢĂRILE\"",
"1CHf79": "\"2\"",
"1CPLtl": "\"Interacţiuni\"",
"1CSndM": "\"Data expirării\"",
"1CUrpU": "\"Introdu codul din 4 cifre de pe cardul tău.\"",
"1CZgNY": "\"Numărul de clicuri pe linkurile distribuite în promovarea ta.\"",
"1Cbmam": "\"Stripe, procesatorul plăţii donaţiilor tale, necesită o fotografie a documentului tău de identitate (cum ar fi paşaport, permis de conducere sau carde de identitate) pentru a-ţi putea trimite bani.\"",
"1Cc7em": "\"Franţa\"",
"1Cg9f1": "\"Pentru această modalitate de plată este necesară o cheltuială minimă de {minimum amount}.\"",
"1Cli0X": "\"{percentage} provin din promovarea actuală\"",
"1D0L30": "\"Informaţii despre plată\"",
"1D9VIT": "\"Ai aplicat\"",
"1DVDMS": "\"Încarcă un {=document,} sau mai multe documente în care sunt precizate adresa şi numărul de telefon ale organizaţiei.\"",
"1DWx4c": "\"Informaţii de livrare\"",
"1DkVKM": "\"Acest card poate fi folosit în orice cont pe care îl deţii.\"",
"1DtYLx": "\"Atinge pentru a previzualiza\"",
"1E1Amc": "\"Oraş sau localitate\"",
"1E6LmE": "\"Nu acum\"",
"1E8TS1": "\"Nu putem crea un sold stocat în acest moment.\"",
"1EDFd0": "\"Număr BIN incorect\"",
"1EDXjh": "\"Ai {total amount of money that will be added to the ad account} pe care îi poţi cheltui pe reclame.\"",
"1EOGRs": "\"Nu ai reuşit să continui din cauza unei erori de sistem. Te rugăm să încerci din nou mai târziu.\"",
"1EQIm5": "\"Ţintirea unei reclame la un job ca reprezentant de vânzări, către utilizatorii interesaţi de vânzări şi marketing.\"",
"1EXM8V": "\"Dezactivat\"",
"1EZQmD": "\"Codul de securitate introdus este incorect. Te rugăm să verifici codul şi să încerci din nou.\"",
"1F353U": "\"Instagram nu permite promotorilor să folosească produsele noastre de publicitate pentru a discrimina persoane. Aceasta înseamnă că promotorilor nu le sunt permise următoarele:  (1) să folosească instrumentele noastre de selectare a audienţei în următoarele scopuri (a) ţintirea nepotrivită a anumitor grupuri de persoane în scop publicitar (vezi în Politica de publicitate, secţiunea 7.1 despre ţintire) sau (b) excluderea anumitor grupuri de persoane din audienţa reclamelor lor; sau (2) să prezinte conţinut discriminatoriu în reclamele lor. Promotorilor li se solicită, de asemenea, să respecte legile în vigoare care interzic discriminarea (vezi în Politica de publicitate, secţiunea 4.2 despre produsele sau serviciile ilegale). Printre aceste legi se numără cele care interzic discriminarea unor grupuri de persoane în ceea ce priveşte, de exemplu, ofertele de locuinţe, joburile şi serviciile de creditare.\"",
"1FBMtQ": "\"Durata de livrare\"",
"1FKD2e": "\"A fost achitată suma de {amount} cu soldul preplătit.\"",
"1FMFPp": "\"{payment method name} nu a putut fi ştearsă\"",
"1FQzqH": "\"Instagram va trimite aceste informaţii către Stripe.\"",
"1FRH7S": "\"a\"",
"1FVI1q": "\"Pariază acum\"",
"1FbAXN": "\"Solicită o restituire\"",
"1Fbb6Z": "\"Informaţii de contact\"",
"1FfHan": "\"Vânzătorul s-ar putea să solicite ID-ul comenzii, pe care îl poţi copia de mai jos.\"",
"1FqVaT": "\"Te rugăm să precizezi numărul de înregistrare NIT pentru a confirma că eşti înregistrat fiscal şi că foloseşti reclamele în scop comercial. Dacă alegi să nu precizezi numărul NIT, s-ar putea să plăteşti taxe de 19% pentru reclamele pe care le rulezi.\"",
"1FrYuH": "\"Înainte de a adăuga o modalitate de plată, te rugăm să precizezi următoarele informaţii.\"",
"1G8T8U": "\"Mai ai {number of remaining attempts} încercări\"",
"1G8gb0": "\"Denumirea legală a afacerii\"",
"1G9ghC": "\"Nu vei primi notificări push, dar vei putea să vezi notificările noi când deschizi Instagram.\"",
"1GAZtU": "\"Codul fiscal introdus nu este corect.\"",
"1GHS10": "\"Adresă de facturare\"",
"1GOFQy": "\"Joi\"",
"1GhaPT": "\"Cumpără\"",
"1GpTwo": "\"Eşti mulţumit(ă) de rezultatele acestei promovări?\"",
"1GxLXU": "\"Afacerile pot configura o listă cu autorii care pot să eticheteze profilul lor de afaceri.\"",
"1H0lf9": "\"Document de afaceri\"",
"1H2B7y": "\"Închis\"",
"1HA9s7": "\"Ţară\"",
"1HBN8X": "\"alertă {title of dialog box}\"",
"1HQ927": "\"Procentajul de vizionare a clipului tău video de către utilizatori. Acest indicator este calculat ca procentul care a fost vizionat din clipul video, în medie, din totalul redărilor.\"",
"1HbeSN": "\"Introdu e-mailul\"",
"1HbgZf": "\"Numărul cardului\"",
"1Hbsgo": "\"Cum folosim informaţiile tale\"",
"1Hkw6f": "\"Informaţii despre afacere\"",
"1HlZzP": "\"Am observat unele activităţi neobişnuite, aşadar ţi-am dezactivat contul de publicitate. Nu vei mai putea rula reclame până nu realizezi verificarea modalităţii de plată.\"",
"1HqJrm": "\"Numărul de înregistrare QST pe care l-ai precizat este incorect. Te rugăm să introduci un număr QST valid, format din 16 cifre.\"",
"1HvxIW": "\"Închide contul de publicitate\"",
"1HxXpu": "\"Adaugă un card\"",
"1I93ax": "\"Solicită o restituire\"",
"1I9PK9": "\"Locaţia şi moneda\"",
"1IGWC": "\"Cod poştal\"",
"1IHBBe": "\"Informaţiile tale sunt verificate de Stripe\"",
"1IK10h": "\"MAI\"",
"1IcDju": "\"Comenzi\"",
"1J3O6w": "\"Acum, contul tău este activ şi poţi rula reclame. Este posibil să mai plasăm şi alte autorizări temporare pe modalităţile tale de plată când vei rula reclame.\"",
"1J4v58": "\"Anulează\"",
"1JILv0": "\"Te rugăm să precizezi Numărul de înregistrare QST pentru a confirma că eşti înregistrat fiscal şi că foloseşti reclamele în scop comercial. Dacă alegi să nu precizezi Numărul de înregistrare QST, s-ar putea să plăteşti taxe de 9.975% pentru reclamele pe care le rulezi.\"",
"1JLRQk": "\"Trimite mesaj\"",
"1JORRz": "\"Adaugă informaţii despre GST\"",
"1JROjw": "\"domeniu.ro\"",
"1JYK1f": "\"Confirmă achiziţia\"",
"1JZb0m": "\"Stat\"",
"1Jbd9t": "\"Data şi pragul de facturare\"",
"1Jkx8h": "\"a\"",
"1JsTnL": "\"Detalii Boleto\"",
"1Jv4Xa": "\"Date incorecte\"",
"1KATML": "\"Şterge\"",
"1KFXEC": "\"Acest articol de la {merchantName} nu poate fi returnat. Achiziţia este finală.\"",
"1KGgRa": "\"Te rugăm să introduci un oraş.\"",
"1KLwyW": "\"Promovare\"",
"1KTLtR": "\"Folosim anumite tehnologii precum şi o echipă de revizori pentru verificarea documentelor trimise. În anumite situaţii, vom actualiza detaliile publice despre {=Page Transparency}, cu numele, adresa (cu excepţia adresei poştale) şi numărul de telefon ale organizaţiei tale verificate. S-ar putea să ai şi tu posibilitatea de a seta ca aceste detalii să fie vizibile.\"",
"1KVdkK": "\"Informaţii de plată\"",
"1KXIWu": "\"Chitanţe\"",
"1KcwQc": "\"Şterge promovarea\"",
"1Ko435": "\"Înainte\"",
"1KrORT": "\"Acest card este salvat pentru achiziţii viitoare.\"",
"1Kv2I2": "\"Actualizează limita de cheltuieli\"",
"1L5npr": "\"De la\"",
"1LAFpP": "\"Permite comentarii de la\"",
"1LCkmK": "\"Cartier\"",
"1LFNo1": "\"Dacă reprezinţi o afacere, te rugăm să introduci Numărul de înregistrare fiscală. Dacă introduci Numărul de înregistrare fiscală, nu vei plăti TVA.\"",
"1LStr6": "\"Copiază codul de bare din boleto\"",
"1LVGOj": "\"Te rugăm să precizezi Numărul de înregistrare GST pentru a confirma că eşti înregistrat fiscal şi că foloseşti reclamele în scop comercial. Dacă alegi să nu precizezi Numărul de înregistrare GST, s-ar putea să plăteşti taxe de 7% pentru reclamele pe care le rulezi.\"",
"1LghTr": "\"Bărbaţi şi femei\"",
"1M27bu": "\"Cont de publicitate Facebook\"",
"1M68gx": "\"Facebook va plasa o autorizare temporară pe una sau mai multe dintre modalităţile tale de plată. Suma ce face obiectul autorizării se bazează pe bugetele pe care le-ai setat şi ea ne permite să ne asigurăm că sunt disponibile fonduri suficiente pentru rularea reclamelor tale. După rularea reclamelor, vei plăti o sumă cel mult egală cu suma blocată\"",
"1MCQ4e": "\"Modalitate de plată din Business Manager\"",
"1MEJGD": "\"Nu am reuşit să debităm modalitatea de plată configurată. Poţi încerca din nou cu {payment method} sau poţi adăuga o altă modalitate de plată.\"",
"1MFpIL": "\"Politica privind conţinutul de marcă\"",
"1MMON1": "\"Număr de înregistrare australian (ABN)\"",
"1Mbx8J": "\"Adaugă numele complet şi adresa de e-mail pentru a continua.\"",
"1Mn6pg": "\"Adaugă un card de credit sau de debit\"",
"1MohRG": "\"Date de contact\"",
"1MrzYL": "\"Data facturii: {formatted invoice issue date}\"",
"1MvRQK": "\"Cod poştal de facturare\"",
"1MwgT1": "\"Apăsând pe Acceptare, primeşti acces nelimitat la acest card de debit sau de credit şi poţi efectua cheltuieli în limita cardului de credit sau soldului contului. Proprietarul cardului îţi poate restricţiona accesul oricând.\"",
"1NAiMX": "\"De acum, poţi plăti reclamele cu Boleto.\"",
"1NHQaq": "\"3\"",
"1NOIpc": "\"Numărul de identificare fiscală a fost salvat în contul tău de publicitate.\"",
"1NOVdX": "\"Cod poştal\"",
"1NVENq": "\"Număr PAN (opţional)\"",
"1Nh0xb": "\"Vom salva aceste informaţii pentru a simplifica următoarea ta plată pe Instagram.\"",
"1NnyhH": "\"A apărut o eroare la acceptarea politicii. Te rugăm să încerci din nou mai târziu.\"",
"1O2Q8w": "\"Suma de {select_payment_method_amount} a fost debitată din {charged_payment_method}.\"",
"1O3Etb": "\"1. Informaţiile pe care le-ai oferit în această cerere sunt adevărate, complete şi corecte.\"",
"1O44Dc": "\"Modalitate de plată\"",
"1O6EnE": "\"2. Ai autoritatea să trimiţi această cerere în numele clientului şi să angajezi răspunderea acestuia.\"",
"1O9UnT": "\"Reclama nu a fost creată. S-a acordat credit.\"",
"1OFaye": "\"Rulează reclamele\"",
"1OPwme": "\"a\"",
"1OQk55": "\"Cod PIN\"",
"1ORjcW": "\"Introdu un număr de comandă\"",
"1OcYnW": "\"Slabă\"",
"1OnFYJ": "\"Numărul de conturi care au văzut acest clip video.\"",
"1Oo1C7": "\"Cod TVA\"",
"1OtYdz": "\"Contul tău este închis şi nu poate fi folosit pentru a rula reclame. Poţi să creezi un cont de publicitate nou sau să-l reactivezi pe acesta.\"",
"1P7A5U": "\"Prag de facturare\"",
"1P9heU": "\"Cifra care indică impactul şi procentul celor care nu te urmăreau reprezintă {estimated} şi sunt {in development}.\"",
"1PADBh": "\"Te rugăm să încerci din nou sau să selectezi o altă modalitate de plată. Poţi verifica detaliile pentru plăţi în pagina Facturare.\"",
"1PEB4m": "\"Debit direct\"",
"1PLrv5": "\"Eroare la deschiderea reclamaţiei\"",
"1PaQzr": "\"IAN\"",
"1PhWyV": "\"Introdu codul din 4 cifre al sucursalei. În cazul în care codul este format din 5 cifre, introdu doar primele 4.\"",
"1Plgg9": "\"Adaugă un card\"",
"1Pp7mj": "\"vei respecta politicile de publicitate şi toate legile în vigoare\"",
"1Pw1BV": "\"Da\"",
"1PzOlt": "\"MODALITATE DE PLATĂ\"",
"1Q2RWP": "\"Resurse pentru testarea reclamelor\"",
"1QB7qC": "\"Achită soldul curent\"",
"1QBYsA": "\"Nu ai nicio modalitate de plată în contul tău. Adaugă o modalitate de plată pentru a rula reclame.\"",
"1QDH1a": "\"{percentageSpent}% din bugetul tău de {budget}\"",
"1QMIJy": "\"Codul fiscal al afacerii: {stored balance user has}\"",
"1QMZ3h": "\"Număr de telefon (cu prefixul ţării)\"",
"1QMfZq": "\"Adaugă o modalitate nouă de plată\"",
"1QPHlN": "\"Numărul total de atingeri pentru a părăsi povestea ta.\"",
"1QQbBQ": "\"Înainte de a schimba modalitatea de plată principală, trebuie să achiţi toate facturile restante.\"",
"1QaoeB": "\"Sc.\\\/et.\\\/ap. (opţional)\"",
"1QdMB7": "\"Numărul de conturi unice care au văzut postarea ta. Indicatorul Impact este o {estimate} şi s-ar putea să nu fie exact.\"",
"1Qhz9W": "\"Atribuie la campanii\"",
"1QiAIL": "\"Răspunsuri\"",
"1QifRU": "\"20\"",
"1Qx08S": "\"Procentele afişate sunt din ultima promovare\"",
"1R1kpV": "\"{hours} ore\"",
"1R2E5u": "\"Creează un cont de publicitate nou\"",
"1R2ZnU": "\"Cheltuieşte pe reclame doar atât cât doreşti. Nu vei plăti mai mult decât suma pe care o adaugi în cont.\"",
"1REuSN": "{\"*\":\"<{number}\",\"__lvl\":1}",
"1RHlsM": "\"Creează un cod PIN pe care să-l foloseşti de fiecare dată când faci o plată pe Instagram.\"",
"1RN81H": "\"Număr de înregistrare GST\"",
"1RQfKt": "\"5. Dacă se aprobă cererea ta pentru facturare lunară, va trebui să respecţi şi {link} şi {self serve ads terms link}.\"",
"1RS3kz": "\"Te rugăm să încerci din nou. Opţiunea ta nu s-a salvat.\"",
"1Ra414": "\"Suma totală\"",
"1S3qyb": "\"Unele articole nu poti fi expediate în statul selectat\"",
"1S8EmA": "\"Introdu data corectă de expirare.\"",
"1SCu7j": "\"Caută\"",
"1SD3ai": "\"Oraş\"",
"1SI2Ft": "\"Instalează Instagram\"",
"1SPylc": "\"Adresă poştală 1\"",
"1SfrNT": "\"Cod de TVA\"",
"1Sj2jO": "\"Scopul publicităţii\"",
"1SoYfk": "\"Informaţii de facturare\"",
"1T6914": "\"Atribuie rolul de editor financiar\"",
"1T6RQA": "\"Centrul de ajutor\"",
"1T9vwW": "\"Detalii Boleto\"",
"1TJ2Y2": "\"A apărut o problemă la salvarea datei şi a pragului de facturare. Te rugăm să încerci din nou.\"",
"1TYmlj": "\"Motivul returnării\"",
"1Tal6y": "\"Clicuri pe butonul de produs\"",
"1Thydy": "\"Contul de publicitate {account name and number} poate fi folosit acum pentru a rula reclame.\"",
"1TpFZB": "\"Limita de cheltuieli a contului a fost modificată\"",
"1U7f1O": "\"Informaţiile despre ABN au fost salvate în contul tău de publicitate.\"",
"1UG4jS": "\"modalitatea ta de plată\"",
"1UOxKG": "\"Descarcă\"",
"1UQzmV": "\"Modalitatea de plată nu poate fi schimbată\"",
"1Udmh1": "\"Vizitează profilul de Instagram\"",
"1UlGWb": "\"Sold curent preplătit\"",
"1UlgS6": "\"Vom trimite un e-mail de confirmare la\"",
"1Un8Xa": "\"Te rugăm să încerci din nou mai târziu.\"",
"1UqQVX": "\"Vezi campaniile\"",
"1Ux2G7": "\"Îţi mulţumim!\"",
"1VExCJ": "\"Sold curent\"",
"1VZSu1": "\"Alege o opţiune de livrare pentru a finaliza comanda.\"",
"1VcR5S": "\"Schimbarea va modifica suma totală pe care o poţi cheltui în contul de publicitate înainte ca reclamele să se oprească. Suma pe care ai cheltuit-o deja se va aplica la noua limită de cheltuieli a contului, deci nu poate fi mai mică de {total_spent}.\"",
"1Vgv9f": "\"ian.\"",
"1Vu3p3": "\"Verifică soldul\"",
"1W1iZK": "\"Informaţii despre cont\"",
"1WA5Cn": "\"IANUARIE\"",
"1WCdOS": "\"a\"",
"1WDt32": "\"Suma de plată:\"",
"1WH2SA": "\"Nume de utilizator\"",
"1WLnqF": "\"ADAUGĂ O MODALITATE DE PLATĂ\"",
"1WOYFA": "\"Restituirea nu a reuşit\"",
"1WS29x": "\"Ţintirea unei reclame la un job la un magazin de îmbrăcăminte către toate persoanele de toate vârstele eligibile şi indiferent de gen.\"",
"1WTQSE": "\"15 minute\"",
"1WfNpT": "\"MARTIE\"",
"1Wu6E": "\"Caută un oraş\"",
"1X8tZk": "\"Cont de publicitate Facebook\"",
"1XWkzM": "\"Finalizare comandă\"",
"1XiuaX": "\"Nume complet\"",
"1Xj9al": "\"Cerere nefinalizată\"",
"1Xlwqy": "\"Te rugăm să adaugi o modalitate de plată în cont, după ce introduci un credit de publicitate. Modalitatea de plată va fi debitată în cazul în care costul reclamei tale este mai mare decât creditul de publicitate sau dacă rulezi alte reclame mai târziu.\"",
"1XrlA3": "\"Dacă doreşti să pui orice întrebări sau să laşi comentarii înainte de închiderea contului tău de publicitate, te rugăm {linkLabel}\"",
"1Y2m76": "\"Oferta ta de a adăuga {name of business} la cardul tău nu a fost trimisă, te rugăm să încerci din nou.\"",
"1Y32C2": "\"Trimite un mesaj pe Instagram\"",
"1Y7njg": "\"Încearcă din nou\"",
"1Y8oML": "\"Dum\"",
"1YO2v4": "\"Adaugă un nume de utilizator sau foloseşte sugestia noastră. Îl poţi modifica oricând.\"",
"1YVxL0": "\"Ascunde mai multe comentarii\"",
"1YsA4Q": "\"Accept\"",
"1Yt0Iv": "\"Pentru lunile mai scurte, factura va fi emisă în ultima zi a lunii.\"",
"1Yv8wo": "\"Aplică pentru a comanda\"",
"1YvnfE": "\"Sold preplătit\"",
"1YyXqF": "\"IUNIE\"",
"1Z2NpN": "\"Contul tău de publicitate este deja activ\"",
"1ZDHa2": "\"Statisticile referitoare la mesaje sunt indisponibile\"",
"1Zw6ZA": "\"Selectând „Sună-mă acum”, îţi exprimi acordul pentru a primi un apel automat, preînregistrat, de la Facebook la numărul de mai sus şi accepţi eventualele costuri aferente impuse de furnizorul de servicii de telefonie.\"",
"1ZwRfj": "\"Pentru a seta Brazilia ca ţară, te rugăm să setezi moneda la real brazilian.\"",
"1Zzc5o": "\"Pentru a folosi în continuare acest cont, trebuie să activezi OTP şi să autorizezi din nou modalitatea de plată.\"",
"1a83mY": "\"Aceşti parteneri te pot eticheta în conţinut de marcă şi pot crea reclame pe baza acestuia. Toate reclamele sunt listate public în Biblioteca de reclame. {learn more}\"",
"1aJp6B": "\"Va fi folosit înaintea altor modalităţi de plată\"",
"1aKSzX": "\"Dacă alegi să nu precizezi codul de TVA, s-ar putea să plăteşti taxe de 20% pentru reclamele pe care le rulezi.\"",
"1aNkXH": "\"Abonamente active\"",
"1aO4SS": "\"Scadentă pe {billDate} sau când ajungi la pragul de {billingThreshold}, oricare dintre aceste condiţii este îndeplinită prima.\"",
"1aXYSC": "\"Cod poştal\"",
"1ak6W2": "\"de ex.: A4C5\"",
"1akvhY": "\"Adresă de facturare\"",
"1ao48G": "\"Detalii card\"",
"1b1Wmw": "\"estimare\"",
"1b2l0V": "\"1\"",
"1bK4V1": "\"Ascultă acum\"",
"1bMM0E": "\"Codul nu este format din ultimele 4 cifre din numărul cardului.\"",
"1bR4Xu": "\"Livrare {shippingName} {deliveryEstimate}\"",
"1bcaV9": "\"Ai adăugat {amount user added} la soldul preplătit\"",
"1bncqk": "\"Plata va fi făcută cu: {cardInfo}\"",
"1byZg3": "\"Achită soldul pentru a continua\"",
"1c0NbA": "\"Este necesară o verificare\"",
"1c20bt": "\"A apărut o problemă temporară la schimbarea modalităţii de plată. Te rugăm să încerci din nou mai târziu.\"",
"1c3D12": "\"Numărul comenzii\"",
"1c8EAS": "\"Adresa de e-mail nu s-a salvat. Te rugăm să încerci din nou.\"",
"1cGIc2": "\"Data scadenţei: {billDate}\"",
"1cW041": "\"{num_follower} persoane\"",
"1cYfK6": "\"Altele\"",
"1caLDR": "\"Urmăritori\"",
"1cdUyj": "\"Introdu codul de securitate al cardului tău format din 3 sau 4 cifre.\"",
"1cngQC": "\"a\"",
"1cuVYV": "\"Se procesează\"",
"1d3j7I": "\"Trimite\"",
"1dU8x": "\"Condiţiile de facturare online\"",
"1dU95w": "\"Afacerea nu a fost ştearsă\"",
"1dW1jt": "\"A apărut o problemă la încărcarea previzualizării\"",
"1dgE2n": "\"Adaugă un cont de PayPal\"",
"1diJ0s": "\"Adaugă mai multe detalii la mesajul de mai jos. Apoi vom trimite mesajul tău către {shop name}.\"",
"1dzzcr": "\"Poţi să creezi un cod PIN sau să foloseşti funcţia de recunoaştere a amprentei sau facială a dispozitivului pentru a confirma plăţile.\"",
"1e4DOV": "\"Data expirării pe care ai introdus-o în trecut.\"",
"1eHszo": "\"Agenţie de publicitate\"",
"1eIWWM": "\"Starea strângerii de fonduri\"",
"1eTUtX": "\"Autorii etichetează parteneri de afaceri când postează conţinut de marcă. Atinge Setări avansate când creezi o postare sau pictograma pentru opţiuni când creezi o fotografie sau un clip video pentru poveste.\"",
"1eiFtc": "\"Pot trece până la 20  zile lucrătoare până când suma restituită va fi transferată în contul tău bancar.\"",
"1evKXZ": "\"ID-ul contului tău, ţara şi moneda vor fi transmise partenerului nostru pentru plăţi Trustly, Inc., în conformitate cu {link (Trustly privacy policy)} şi {link (Trustly terms of use)} ale acestei companii.\"",
"1f7pMo": "\"Adaugă cel puţin o imagine pentru a continua\"",
"1fBY8o": "\"Ai întrebări?\"",
"1fKrD0": "\"Sigur doreşti să ştergi {name of business} din factura ta lunară?\"",
"1fMqnk": "\"Sold preplătit: {prepaidBalance}\"",
"1fPDQg": "\"Conversaţii prin mesaje iniţiate, toţi indicatorii privind procentajele şi impactul sunt {in development}.\"",
"1fgt6W": "\"Va trebui să iei legătura cu acest vânzător direct, prin e-mail, pentru a solicita asistenţă. Dacă problema privind comanda nu este soluţionată în termen de 3 zile lucrătoare, poţi reveni la chitanţă pentru a obţine ajutor de la Facebook.\"",
"1fijqm": "\"Urmăritori - Ore\"",
"1fqBAD": "\"Niciuna dintre cele de mai sus\"",
"1fshnY": "\"Adresă rând 4\"",
"1funkZ": "\"DETALII DE PLATĂ\"",
"1g6WDF": "\"Restituire finalizată.\"",
"1g8JsW": "\"Data expirării\"",
"1gBcMJ": "\"În curs de închidere\"",
"1gDZqy": "\"Nu există facturi neachitate.\"",
"1gIrii": "\"a\"",
"1gPjLP": "\"Clicuri pe linkul de cumpărare\"",
"1gPr7k": "\"Pasul 2. Achită soldul curent\"",
"1gQuJG": "\"Am observat unele activităţi neobişnuite, aşadar ţi-am dezactivat contul de publicitate. Realizează verificarea contului pentru a rula din nou reclame.\"",
"1gTlxf": "\"Soldul nu a putut fi achitat cu această modalitate de plată. Te rugăm să încerci din nou sau să adaugi o nouă modalitate de plată.\"",
"1gZqTH": "\"Istoricul tranzacţiilor\"",
"1gsg3Y": "\"Trebuie să consulţi şi să accepţi politica anti-discriminare înainte a crea promovarea\"",
"1guAnI": "\"Aplicat soldului în al doilea rând\"",
"1gunUc": "\"Cod poştal\"",
"1h45Hk": "\"Monedă\"",
"1h8Mid": "\"{payment amounts} Poate să dureze până la 5 minute pentru ca această schimbare să fie vizibilă în cont. Pentru a începe să rulezi din nou reclame, plăteşte soldul restant rămas al contului.\"",
"1h9bhc": "\"Când alegi o monedă nouă şi un fus orar nou, se va crea un cont nou de publicitate. Contul vechi de publicitate va rămâne vizibil, însă va fi închis. Toate reclamele create folosind contul vechi vor deveni inactive.\"",
"1hE2N9": "\"Rezolvă problemele cu e-mailul\"",
"1hEG3k": "\"Înainte să poţi şterge modalitatea de plată {payment method name}, va trebui să achiţi soldul de {remaining balance} din contul tău. Dacă doreşti să achiţi soldul cu o modalitate de plată diferită, te rugăm să o adaugi mai întâi.\"",
"1hGCXD": "\"Cod de TVA\"",
"1hMupd": "\"Setează ca principală\"",
"1hTvQ7": "\"Limita de cheltuieli a contului tău este în continuare {new spending limit}. Te rugăm să încerci din nou.\"",
"1hbEJH": "\"Ai un număr de identificare GST?\"",
"1hfU5o": "\"E-mail\"",
"1hiaUl": "\"După ce va fi ştearsă, nu vei putea folosi această modalitate de plată pentru a rula reclame.\"",
"1hjFaH": "\"Locul în care postarea ta a fost văzută cel mai mult. A obţinut cele mai multe afişări din {source, like Home}, {source, like Profile} şi {source, like Other}.\"",
"1hlE4s": "\"Acesta este codul de identificare al băncii tale, denumit şi cod SWIFT. Poate avea 8 sau 11 caractere.\"",
"1hloHv": "\"Poţi urmări cum a crescut audienţa ta în ultimele 7 zile sau într-o singură zi. Toate valorile sunt calculate folosind Pacific Standard Time.\"",
"1hnLpi": "\"Vezi toate tranzacţiile Facebook Pay\"",
"1hvRwT": "\"Doreşti să continui şi să autorizezi din nou următorul card?\"",
"1hxzz7": "\"Modalităţi de plată\"",
"1i6yWz": "\"8\"",
"1iGiBm": "\"Când utilizatorii ating Trimite mesaj în această reclamă, vor putea trimite un mesaj către contul tău WhatsApp Business.\"",
"1iSAEu": "\"Refuză cardul\"",
"1iW0eG": "\"Introdu o dată în viitor\"",
"1idwY": "\"Numărul NIT pe care l-ai precizat este incorect. Te rugăm să introduci un număr NIT valid din 10 cifre.\"",
"1imWjP": "\"Conversaţii prin mesaje iniţiate\"",
"1inWya": "\"Selectează cardul pe care doreşti să-l reautorizezi:\"",
"1j9rJJ": "\"Nu există statistici\"",
"1jInBr": "\"pagina Setări\"",
"1jMV7g": "\"Modalităţi de plată\"",
"1jN6SO": "\"Te rugăm să introduci un cod valid de filială.\"",
"1jV47G": "\"Poţi seta limita de cheltuieli sau poţi oferi acces la toată limita de credit.\"",
"1jXz19": "\"Codul sucursalei\"",
"1jYmD0": "\"Aceste statistici sunt vizibile doar pentru contul care a creat postarea.\"",
"1jiG50": "\"Numărul total de vizualizări ale unei pagini de produs pornind de la această poveste, urmate de atingerea butonului de pe pagina de produs.\"",
"1jrNQA": "\"Jammu şi Caşmir\"",
"1jufjV": "\"Contul tău de publicitate este în curs de a fi dezactivat, iar procesul poate dura până la 2 zile lucrătoare. După ce acest cont va fi dezactivat, vei vedea un nou buton albastru în Business Manager cu eticheta „Solicită o restituire”.\"",
"1k9JaW": "\"Realizează verificarea denumirii legale a organizaţiei\"",
"1kNMGB": "\"ori\"",
"1kRbL8": "\"Această modalitate de plată nu este acceptată momentan; te rugăm să introduci o altă modalitate de plată.\"",
"1kRzGS": "\"Creează un nou cont de publicitate\"",
"1kWslh": "\"Livrată pe {date}\"",
"1kvJrD": "\"Discriminare privind creditele\"",
"1l6SA3": "\"Sold curent\"",
"1l6qW0": "\"Introdu numele complet\"",
"1lKHtN": "\"Doreşti să foloseşti creditul de publicitate?\"",
"1lMSvV": "\"Dacă reprezinţi o afacere, te rugăm să introduci numărul de înregistrare QST. Dacă introduci numărul de înregistrare QST, nu vei plăti QST.\"",
"1lNGTk": "\"Creditul disponibil va fi mai puţin de 20% din soldul tău maxim iniţial\"",
"1lRPej": "\"Restituirea a fost finalizată.\"",
"1lf7Fd": "\"NIT incorect\"",
"1ll2TH": "\"Adaugă o adresă nouă\"",
"1lnGb0": "\"Folosim informaţiile pe care le furnizezi pentru a verifica organizaţia ta şi legătura pe care o ai cu aceasta. Le folosim şi pentru a respecta obligaţiile legale şi pentru a detecta şi a preveni activităţi dăunătoare, cum ar fi frauda şi preluarea de identitate. Astfel, te protejăm pe tine, dar şi restul comunităţii Facebook.\"",
"1lsmMb": "\"Înainte de a schimba modalitatea de plată principală, trebuie să achiţi soldul actual.\"",
"1lzDeY": "\"Discriminare prin reclame\"",
"1m0H0P": "\"Sunt editor financiar\"",
"1m0bxJ": "\"Rezumatul returnării\"",
"1mCPjk": "\"Durată: 1 zi\"",
"1mCsBq": "\"Consideraţii speciale\"",
"1mHBZw": "\"Contul de publicitate a fost dezactivat deoarece nu am reuşit să procesăm modalităţile tale de plată. Pentru a continua să rulezi reclame, te rugăm să achiţi suma de plată.\"",
"1mIW92": "\"Femei\"",
"1mJTSv": "\"Număr de înregistrare INN incorect\"",
"1mUET5": "\"Codul de siguranţă este incorect\"",
"1meRaU": "\"Adaugă o modalitate de plată pentru a obţine creditul de publicitate de {coupon_amount} şi a rula reclama. Modalitatea de plată va fi debitată doar după folosirea creditului de publicitate.\"",
"1mpCek": "\"Postări\"",
"1mujGV": "\"Opreşte notificările push\"",
"1mxipY": "\"Am un credit de publicitate de revendicat.\"",
"1n37lg": "\"Acesta codul tău IBAN (International Bank Account Number).\"",
"1n4eEm": "\"{percent}% din ultima promovare\"",
"1nAhBc": "\"Setări pentru facturare\"",
"1nU4DX": "\"Te rugăm să introduci o sumă minimă de {payment amount}.\"",
"1neDZl": "\"Contul tău de publicitate a fost dezactivat deoarece ai atins limita de credit lunară pentru facturare. Te rugăm să achiţi facturile neachitate pentru a începe să rulezi reclame din nou.\"",
"1neFTU": "\"{number}mld.\"",
"1nfiQ3": "\"Expiră {credit card expiration, formatted as MM\\\/YY}\"",
"1nyXsk": "\"Precizează numele, adresa, numărul de telefon, adresa de e-mail şi site-ul web ale organizaţiei pentru a fi verificate. S-ar putea să fie necesar să încarci {link} pentru a confirma aceste informaţii.\"",
"1nyhKy": "\"Numele apare în documentul legal al afacerii tale.\"",
"1nzlK5": "\"Nu există asistenţă, nu primesc răspunsuri la întrebări\"",
"1nzv6J": "\"Caută „{partialQuery}”\"",
"1o1i3F": "\"Află mai multe\"",
"1oVojK": "\"Introdu un număr de cont bancar.\"",
"1oejid": "{\"*\":\"Subtotal ({number} articole)\",\"__lvl\":1}",
"1ovpUu": "\"rezolvă problemele cu apelul telefonic\"",
"1pIXaV": "\"Din profil\"",
"1pKN6i": "\"E-mailul a fost trimis.\"",
"1pSp5": "\"Localitate\"",
"1paUwe": "\"Banco Itaú BBA S.A.\"",
"1peSN2": "\"Copiază ID-ul comenzii: {Order ID}\"",
"1piV1E": "\"Tip de produs\"",
"1pjYXZ": "\"Nu accepta\"",
"1pquD2": "\"A apărut o eroare la ştergerea promovării\"",
"1prXXP": "\"Reclamele mele sunt respinse în mod continuu\"",
"1q12m2": "\"Când utilizatorii apasă pe imaginea principală din reclama ta, îţi vor aprecia Pagina de Facebook sau site-ul web.\"",
"1qFu4e": "\"Acţiuni efectuate din această postare\"",
"1qHsBl": "\"A apărut o problemă. Te rugăm să încerci din nou mai târziu.\"",
"1qKPdY": "\"Cont de publicitate\"",
"1qi1Bx": "\"Nicio conexiune la reţea\"",
"1qj42C": "\"Acasă\"",
"1qlqWB": "\"Cardul nu a putut fi procesat\"",
"1rCDtl": "\"Comandă: {order number}\"",
"1rD1g8": "\"Insulele Lakshadweep\"",
"1rGvrI": "\"Te rugăm să introduci codul de securitate de 4 cifre de pe card.\"",
"1rHgcd": "\"Activează\"",
"1rUlKU": "\"Continuă\"",
"1rVyMk": "\"Introdu detaliile organizaţiei\"",
"1rZ8G5": "\"Introdu cuvintele sau expresiile pe care doreşti să le ascunzi, separate de virgulă. Vom ascunde şi erorile de ortografie similare pentru a preveni hărţuirea.\"",
"1rrDQR": "\"Te rugăm să introduci un oraş\"",
"1rzPpc": "\"Plăteşte prin debit direct\"",
"1sMTWP": "\"Acest câmp nu este obligatoriu pentru a rula reclame pe Facebook.\"",
"1sUoRZ": "\"Achiziţia a fost finalizată\"",
"1sWywW": "\"Cum să plăteşti facturile\"",
"1sZQIO": "\"Adaugă informaţii despre afacere\"",
"1sd7db": "\"Oferit de\"",
"1sfX0j": "\"Această modalitate de plată a fost ştearsă din contul tău.\"",
"1si9uj": "\"După ce termini de adăugat o modalitate de plată, se va adăuga în contul tău suma de {formatted coupon code amount}.\"",
"1soVFz": "\"E-mail de contact\"",
"1suN2K": "\"Nu am comandat acest articol\"",
"1sunjn": "\"Plăţi\"",
"1sxQLD": "\"Abonează-te\"",
"1t63t4": "\"Sold preplătit: {amount}\"",
"1t7zNK": "\"Solicită o restituire\"",
"1tDu7D": "\"Actualizare nereuşită\"",
"1tJBO3": "\"Dacă stabileşti ca {payment method name} să fie modalitatea de plată principală, aceasta va fi utilizată pentru a plăti toate reclamele din acest cont de publicitate.\"",
"1tNmqJ": "\"Descrie problema pe care o ai cu articolul\"",
"1tQ6xj": "\"Interacţiuni\"",
"1tQhz5": "\"Modalitate de plată\"",
"1tS7VA": "\"Un moment...\"",
"1tWdSM": "\"Fus orar\"",
"1te7DE": "\"Revizuieşte plata\"",
"1tlTqj": "\"Numărul de conturi unice care au salvat postarea ta.\"",
"1tlVkU": "\"Contul tău de plăţi este acum activ şi am anulat tranzacţia temporară în valoare de {amount} de pe cardul {cardType} * {lastFourDigits}. Acum poţi folosi funcţia de plăţi.\"",
"1tmrMA": "\"Limită de cheltuieli nevalidă\"",
"1tugoZ": "\"Boleto a fost plătit.\"",
"1txhtr": "\"Altele\"",
"1tyD4r": "\"Rupiile indiene nu sunt disponibile momentan pentru WhatsApp în India. Te rugăm să selectezi o altă monedă\"",
"1uAOzY": "\"Număr GST\"",
"1ufDXc": "\"Succes\"",
"1urCka": "\"Cod poştal\"",
"1uvT06": "\"Itaú Unibanco Holding S.A.\"",
"1vFJkx": "\"Modalitate de plată {payment method} nu a putut fi actualizată\"",
"1vN5pw": "\"Soldul contului a fost restituit în contul bancar.\"",
"1vQ3W": "\"Cod de TVA UE\"",
"1vW22P": "\"Toate articolele din această comandă vor fi anulate.\"",
"1vcqkd": "\"Adresă poştală 2 (opţional)\"",
"1vdgkO": "\"Insula Prinţului Edward\"",
"1vhb3s": "\"Instagram va transmite aceste informaţii către vânzător pentru a putea finaliza comanda.\"",
"1vlbBA": "\"Şterge adresa\"",
"1vmpbL": "\"Samoa Americană\"",
"1vnz4P": "\"Informaţii\"",
"1vyY5D": "\"Închide\"",
"1w5Vjs": "\"Introdu o sumă mai mică sau egală cu soldul datorat.\"",
"1wE9BA": "\"Număr de înregistrare QST incorect\"",
"1wRt6X": "\"Informaţiile tale vor fi trimise către Stripe, procesatorul de plăţi pentru donaţii. Acestea vor fi folosite pentru a-ţi confirma identitatea.\"",
"1wTyVI": "\"Află mai multe\"",
"1wf4r3": "\"Limita ta totală de credit = {max credit amount}\"",
"1wtfjl": "\"Conturi aprobate\"",
"1wtqIO": "\"Restituirea a fost emisă\"",
"1ww9Rm": "\"Vizitează site-ul web {merchant Instagram handle} pentru a afla cum poţi să returnezi acest produs.\"",
"1wyY2p": "\"Restituire în aşteptare\"",
"1x3vFd": "\"Acceptă\"",
"1xEdy5": "\"Eroare la încărcare\"",
"1xLSB7": "\"Termenii de plată Facebook\"",
"1xMDiV": "\"Schimbă modalitatea de plată\"",
"1xNUgk": "\"Credit de publicitate Facebook\"",
"1xRP9b": "\"Nu, nu vor fi publicate reclame politice\"",
"1xZLo1": "\"Fă o altă fotografie cu spatele documentului de identitate\"",
"1xdF5P": "\"Numele afacerii\"",
"1xeaEB": "\"Donează\"",
"1xiSiP": "\"neselectat în prezent\"",
"1y5s6": "\"Numărul de clicuri pe linkul din pagina de produs.\"",
"1y8F9O": "\"Cod de filială\"",
"1yFTam": "\"Creează un cont\"",
"1yGl72": "\"IUL\"",
"1yNvNs": "\"Bank of America Merrill Lynch Banco Múltiplo S.A.\"",
"1ySPLP": "\"Introdu codul PIN\"",
"1ydmxu": "\"Cipru\"",
"1ylSMq": "\"Eroare la solicitarea unei returnări\"",
"1yoU1m": "\"Adresă de e-mail nevalidă\"",
"1yqAuJ": "\"AUTORIZEAZĂ CARDUL\"",
"1yvPp1": "\"Acceptă cardul\"",
"1zBO7R": "\"Vezi mai multe\"",
"1zJSGq": "\"Codul creditului de publicitate\"",
"1zKWpS": "\"Promovează din nou\"",
"1zajNe": "\"Data comenzii: {date}\"",
"1zfwNg": "\"Nu au fost găsiţi utilizatori\"",
"1zg18h": "\"Salvează cardul şi plăteşte\"",
"1zhkOz": "\"Această postare nu este promovată. Promoveaz-o pentru a te adresa mai multor persoane.\"",
"1zmRdY": "\"Te rugăm să introduci numărul de telefon.\"",
"1zpNg8": "\"Eroare necunoscută\"",
"200G0S": "\"Dată de facturare (1-31)\"",
"20AZXl": "\"Verifică informaţiile de facturare\"",
"20FkgZ": "\"Introdu codul de confirmare\"",
"20Fyzq": "\"Monedă\"",
"20IIlY": "\"Îţi mulţumim pentru interesul arătat. Te rugăm să revii mai târziu\"",
"20VaCG": "\"Nu sunt editor financiar\"",
"20s4Fx": "\"Asociază PayPal\"",
"2100Oy": "\"Te rugăm să iei legătura cu un administrator şi să îi soliciţi să-ţi atribuie rolul de Analist financiar sau Editor financiar accesând fila Persoane şi active din setările afacerii.\"",
"210lHl": "\"Nu am putut modifica adresa. Asigură-te că informaţiile sunt corecte.\"",
"2143hq": "\"Adaugă adresa de e-mail pentru a finaliza această comandă.\"",
"21CB3c": "\"Dacă doreşti să selectezi RU ca ţara ta, mergi în ecranul anterior şi selectează RUB ca monedă.\"",
"21GWzX": "\"Introdu un număr de cont bancar corect.\"",
"21HnXc": "\"A apărut o problemă la salvarea cardului tău de credit.\"",
"21OxMi": "\"Newfoundland şi Labrador\"",
"21WBKR": "\"Numele titularului contului\"",
"21WOEs": "\"Dacă reprezinţi o afacere, te rugăm să introduci numărul TIN. Dacă introduci numărul TIN nu vei plăti TVA.\"",
"21fdg4": "\"Contactează serviciul de asistenţă pentru plăţi\"",
"21lTAw": "\"Dezactivează contul de publicitate\"",
"21msqm": "\"{business name} va fi adăugată pe {credit card detail}\"",
"21ntLv": "\"Numărul contului de TVA a fost salvat în contul tău de publicitate.\"",
"21o8Q8": "\"Va fi folosit înaintea altor modalităţi de plată.\"",
"21priz": "\"Anulează comanda\"",
"21wQO8": "\"Pragul influenţează doar frecvenţa facturării, nu şi suma pe care o poţi cheltui. Contul tău va fi debitat de fiecare dată când atingi pragul de facturare.\"",
"220D4Z": "\"Codul de siguranţă pe care l-ai introdus nu se potriveşte cu informaţiile de pe cardul bancar. Pentru a continua, schimbă modalitatea de plată.\"",
"223I0L": "\"Aprobări de la parteneri\"",
"22ADHX": "\"Instalează acum\"",
"22GxoD": "\"nov.\"",
"22PcuN": "\"Ai omis informaţiile despre ABN\"",
"22RBId": "\"Timp mediu de răspuns: 3-4 minute\"",
"22d94U": "\"Actualizează aplicaţia\"",
"22domT": "\"2. Ai autoritatea să trimiţi această cerere în numele promotorului şi să angajezi răspunderea acestuia.\"",
"22unKt": "\"Număr de identificare GST\"",
"22wuhu": "\"Fă o altă fotografie cu faţa documentului de identitate\"",
"22zQSq": "\"Următoarea ta dată de facturare este {next billing date}. După această dată, factura va fi emisă în fiecare lună la data aleasă de tine.\"",
"2362O4": "\"Selectează un grup de facturare\"",
"23Ws50": "\"Informaţii despre client\"",
"23Zvl": "\"A apărut o problemă la trimiterea mesajului. Încearcă din nou.\"",
"23bu4B": "\"Dezactivarea contului de publicitate poate dura până la 2 zile lucrătoare. După finalizarea procesului, poţi solicita o restituire a soldului preplătit.\"",
"23bz52": "\"Actualizează informaţiile fiscale.\"",
"23f7R1": "\"Valoarea nouă de credit nu poate fi aceeaşi cu cea veche.\"",
"23h2tN": "\"Selectează conturi\"",
"23lOjm": "\"Linie de credit\"",
"23q9QV": "\"Lu\"",
"243YzU": "\"Luxemburg\"",
"2447Ou": "\"Adaugă o modalitate de plată\"",
"246wVz": "\"MART\"",
"24DCEX": "\"Nr. comandă\"",
"24EJhs": "\"Numele clientului\"",
"24JTwY": "\"Ca urmare a noilor reguli din Europa privind confidenţialitatea, statisticile asociate mesajelor nu sunt disponibile momentan. Statisticile afectate, inclusiv interacţiunile cu poveştile, nu includ date aferente elementelor de conţinut livrate în şi din Europa. În loc de date, unele statistici vor afişa „--”.\"",
"24QgG0": "\"3. Autorizezi Facebook, Inc. (compania care deţine WhatsApp) să facă orice solicitări rezonabile, fie direct, fie prin terţi, care sunt considerate necesare pentru a verifica identitatea şi\\\/sau informaţiile din această cerere.\"",
"24alQs": "\"Introdu un nume complet valid\"",
"24kHQI": "\"Copiază codul\"",
"24mtRO": "\"Contul tău este activ acum\"",
"24on8N": "\"Vom trimite un e-mail către {email} pentru a te anunţa dacă comanda a fost confirmată.\"",
"24rzNe": "\"sau\"",
"24yLA8": "\"Facebook are obligaţia de a comunica informaţiile tale de afaceri autorităţilor fiscale care le solicită.\"",
"24zLDe": "\"A apărut o eroare neaşteptată la anularea comenzii. Te rugăm să încerci din nou mai târziu.\"",
"250EA6": "\"Informaţii despre cont\"",
"252c5f": "\"O poţi modifica din {Payment Settings link}.\"",
"255yDk": "\"pagina Modalităţi de plată\"",
"25gWi4": "\"Cod de filială\"",
"25qqqI": "\"Cere o cotaţie\"",
"25qqu1": "\"Selectează tot\"",
"26CP4c": "\"Contul nu a putut fi actualizat\"",
"26Pq2h": "\"În această comandă\"",
"26Uilh": "\"Introdu din nou codul PIN pentru a confirma.\"",
"26pWCd": "\"Dacă reprezinţi o afacere, te rugăm să introduci numărul BIN. Dacă introduci numărul BIN, nu vei plăti TVA.\"",
"26wWxw": "\"10\"",
"26xjJA": "\"OK\"",
"2717pp": "\"SEPT\"",
"271cp9": "\"Din cauza modificărilor recente pe care le-ai efectuat, momentan nu poţi să creezi un cont de publicitate nou şi nici să schimbi {changed}. Te rugăm să încerci din nou mai târziu.\"",
"275Gq2": "\"Modalitatea de plată nu a putut fi adăugată. Te rugăm să te asiguri că informaţia a fost corectă.\"",
"27JRE1": "\"Informaţiile despre codul fiscal au fost salvate în contul tău de publicitate.\"",
"27MiBA": "\"Sumă Boleto\"",
"27h2Gt": "\"Astăzi\"",
"27idDY": "\"Afacerea nu a fost adăugată\"",
"27kdvB": "\"Adresa aşa cum apare în documentele oficiale\"",
"27lrpw": "\"Introducere cod PIN din patru cifre\"",
"27xpf5": "\"Dacă alegi o dată între 29 şi 31, facturile vor fi emise în ultima zi a lunii, în lunile mai scurte.\"",
"283xeM": "\"feb.\"",
"285ukM": "\"CUMPĂRĂTURI\"",
"287tZZ": "\"Bărbaţi\"",
"288X3e": "\"Dacă primeşti o restituire la care nu ai dreptul, va trebui să o returnezi atunci când Facebook Inc îţi va solicita acest lucru.\"",
"28Lf5b": "\"Paypal nu a fost adăugat\"",
"28Ql5J": "\"Număr de înregistrare pentru taxa pe vânzări din Quebec\"",
"28WRe0": "\"Fotografie a documentului de identitate\"",
"28a8un": "\"Informaţii despre contul de publicitate\"",
"28cWxC": "\"Actualizează modalitatea de plată pentru a vedea informaţiile de livrare\"",
"28ciJX": "\"Selectează ţara Brazilia, dacă moneda ta este Realul brazilian (BRL).\"",
"28daSg": "\"Statisticile sunt disponibile doar pentru postări noi.\"",
"28gmDT": "\"Ţara şi moneda nu corespund\"",
"291KNG": "\"Aprobă etichetele manual\"",
"298BIz": "\"Ca parte a procesului de verificare, trebuie să confirmăm detaliile furnizate cu o agenţie de referinţă a creditului (CRA - Credit Reference Agency). O înregistrare a acestei verificări este păstrată de CRA. Nu este folosită în niciun punctaj de risc de credit şi nu afectează evaluările de credit în niciun fel.\"",
"29C6SA": "\"Modalitatea de plată nu a putut fi confirmată. Ai 8 zile pentru a adăuga o modalitate de plată înainte ca reclamele să nu mai ruleze. Nu vei putea folosi nicio modalitate de plată neeligibilă sau neconfirmată pentru a plăti reclamele. Poţi încerca din nou folosind acest card sau un alt card.\"",
"29CA4x": "\"Cod CNPJ\\\/CPF\"",
"29Gzta": "\"Nu ştiu sigur\"",
"29Kk4L": "\"Cost prea mare în comparaţie cu alte opţiuni\"",
"29Lv8G": "\"Selectează emiratul\"",
"29ZW0": "\"Te rugăm să selectezi o modalitate de plată mai jos pentru a adăuga fonduri la soldul preplătit.\"",
"29h0gB": "\"Verificarea cardului\"",
"29qIxP": "\"Intervalul orar în care urmăritorii tăi sunt pe Instagram într-o zi obişnuită.\"",
"29r5um": "\"Afişări din hashtaguri\"",
"2A3Zi6": "\"Nu este obligatoriu\"",
"2AK5kF": "\"Şterge {payment method name}\"",
"2ATFd8": "\"Parolă Instagram\"",
"2Ai0iU": "\"Informaţii despre afacere\"",
"2Ar3wH": "\"Apel telefonic\"",
"2B6sPg": "\"Dacă te înscrii, eşti de acord cu ^*Condiţiile şi Politica noastră de confidenţialitate.*^\"",
"2BKbKh": "\"Este prea devreme să returnezi articolul\"",
"2BTNMG": "\"Portugalia\"",
"2BW1e8": "\"Actualizează informaţiile fiscale.\"",
"2BWvwF": "\"Vei primi următoarea factură pe {next billing date}. Apoi, factura va fi emisă pe data de {updated billing day of month, e.g. '31st'} a fiecărei luni.\"",
"2BbpOZ": "\"Despre facturarea lunară\"",
"2BjqN1": "\"Pragul actual: {curr_threshold}\"",
"2BugIj": "\"A apărut o problemă la trimiterea cererii de restituire. Te rugăm să încerci din nou.\"",
"2C1031": "\"Cine va vedea informaţiile tale\"",
"2CI0t": "\"Bine ai venit la Instrumentele Instagram Business, {business name}\"",
"2CfvD1": "\"Pui în pauză această promovare?\"",
"2CnByR": "\"La fel ca adresa de acasă\"",
"2D1U1d": "\"Din păcate, acest articol nu mai este în stoc\"",
"2D4GlG": "\"Contul tău de publicitate este activ\"",
"2D52m1": "\"Vibraţii la primirea notificărilor\"",
"2DNjxU": "\"Număr comandă {merchant business name}: {merchant order number}\"",
"2DOLAr": "\"Editează modalitatea de plată\"",
"2DbOzY": "\"Informaţiile tale de plată sunt acum conectate în toate conturile. Poţi schimba acest lucru din Setări.\"",
"2DgPlr": "\"Acum poţi folosi Paypal în contul tău.\"",
"2DkJ2I": "\"Ne pare rău, a apărut o problemă. Te rugăm să încerci din nou.\"",
"2DoBLT": "\"Introdu un număr între 1 şi 31\"",
"2E0Agx": "\"Teritoriile de Nordvest\"",
"2E6FIB": "\"Îmi place Pagina\"",
"2ECiaD": "\"Filtrează cuvintele raportate cel mai frecvent\"",
"2EIbmh": "\"Agentul\"",
"2EJ6ne": "\"Plată\"",
"2EKKB2": "\"Doar un administrator al contului de publicitate {account name and number} îl poate activa.\"",
"2ESiB9": "\"Obţine indicaţii\"",
"2EVVUv": "\"Omite\"",
"2EZGUd": "\"Testezi Facebook Pay în Finalizare comandă\"",
"2EczfI": "\"Număr de înregistrare GST ignorat\"",
"2EwTVj": "\"Vei achita facturile prin cec, transfer bancar sau debit direct.\"",
"2FIUkb": "\"Poţi încerca cu acest cont bancar sau cu o altă modalitate de plată.\"",
"2FIh7d": "\"Poţi încerca din nou cu această modalitate de plată sau cu alta.\"",
"2FQfsN": "\"Confirmă legătura\"",
"2FSQW1": "\"Clicuri pe „Obţine indicaţii”\"",
"2FV2kd": "\"Adresa de livrare\"",
"2FXXeE": "\"PARANÁ BANCO S.A.\"",
"2FgIzb": "\"Dacă utilizatorii apasă pe „Obţine indicaţii” într-o reclamă, vor fi direcţionaţi către aplicaţia cu hărţi pentru a vedea locaţia.\"",
"2FkBGV": "\"Informaţiile tale au fost trimise direct către Stripe, procesatorul de plăţi pentru donaţii. Acestea vor fi folosite pentru a-ţi confirma identitatea şi nu vor fi stocate de Instagram.\"",
"2FvFG2": "\"Reclamaţia nu a putut fi deschisă. Încearcă din nou.\"",
"2FyLQT": "\"Numărul de conturi unice care au văzut oricare dintre postările tale. Indicatorul Impact este o {estimate} şi s-ar putea să nu fie exact.\"",
"2G27xf": "\"2 ore\"",
"2G86po": "\"Cardul · {last four} a fost adăugat la contul tău.\"",
"2GKX7R": "\"Alta\"",
"2GQy3B": "\"Introdu informaţiile de plată ca să fii gata când devine disponibil acest produs.\"",
"2GRWEo": "\"Atinge din nou butonul Contactează Instagram pentru a primi ajutor cu această comandă.\"",
"2GdacA": "\"Cod PIN\"",
"2GhlQw": "\"Vei plăti în fiecare lună, în ziua corespunzătoare datei de facturare, precum şi de fiecare dată când atingi pragul de facturare pe care îl stabileşti.\"",
"2Gp9x": "\"{num_following_and_follower} persoane\"",
"2GqpDj": "\"Cum să găseşti codul\"",
"2H1YXj": "\"26\"",
"2H48x5": "\"Apartament (opţional)\"",
"2H5pnh": "\"Te rugăm să reţii că aceste informaţii nu pot fi modificate mai târziu.\"",
"2HN7TW": "\"Cod de securitate prin apel telefonic la [entityPhone]\"",
"2HT6Xq": "\"FEBRUARIE\"",
"2HYCZY": "\"Modalităţile tale de plată sunt stocate şi salvate în mod securizat.\"",
"2HdIY1": "\"Plăţile au fost dezactivate pentru protecţia ta\"",
"2HfPmM": "\"Codul ABN pe care l-ai furnizat este incorect. Te rugăm să introduci un ABN valid cu 11 cifre.\"",
"2Hqs9n": "\"Card de debit sau de credit\"",
"2HrFUM": "\"Promovări\"",
"2Hre6V": "\"Verificare card\"",
"2I5etw": "\"Realizează verificarea cardului\"",
"2I6CHN": "\"Solicită acces la opţiunea de facturare lunară\"",
"2I8gMA": "\"Clicuri pe linkul de cumpărare\"",
"2IDnTn": "\"Marea Britanie\"",
"2ILgCM": "\"Ce sunt Interacţiunile?\"",
"2INaTz": "\"Politica Facebook antidiscriminare de la Facebook este globală. Dar, în diferite regiuni este posibil să existe reglementări suplimentare. Asigură-te că respecţi toate legile şi politicile în vigoare, atât din locaţia ta cât şi din locaţia pe care o ţinteşti.\"",
"2IOPfX": "\"Poţi anula un debit direct oricând, contactând banca ta sau cooperativa ta de credit imobiliar. Este posibil să fie necesară o confirmare scrisă. Te rugăm să ne anunţi şi pe noi.\"",
"2IVOLm": "\"Numărul total de atingeri pentru a vedea fotografia sau clipul video anterior din povestea ta.\"",
"2IX7dL": "\"a\"",
"2IbMI5": "\"4. Este posibil ca Facebook Inc. (compania care deţine WhatsApp) să decidă să nu aprobe cererea ta pentru facturare lunară.\"",
"2Iedrd": "\"Cereri de etichete\"",
"2IkpR1": "\"Şterge\"",
"2InDOk": "\"Din hashtaguri\"",
"2IqEiY": "\"{percentage} provin din promovare\"",
"2IzVQL": "\"Aprobă blocarea temporară\"",
"2JMrcv": "\"Adaugă fonduri în cont\"",
"2JRU4C": "\"Vezi Condiţiile de utilizare Facebook\"",
"2Jbg42": "\"Adresa de acasă\"",
"2JjODK": "\"Sumă\"",
"2JlLk3": "\"Informaţii QST ignorate\"",
"2Jq03m": "\"Domeniul adresei de e-mail trebuie să corespundă domeniului site-ului web. Îţi vom trimite prin e-mail un cod de confirmare care va fi valabil timp de 24 de ore.\"",
"2JsDT6": "\"Plata se procesează\"",
"2JugEQ": "\"Limită de credit\"",
"2Jz5IF": "\"Parteneri creare reclame\"",
"2K1L3H": "\"Apel pierdut\"",
"2K23HK": "\"să ne trimiţi feedback.\"",
"2KCqEB": "\"Data de facturare\"",
"2KjyX9": "\"Sunt necesare informaţii suplimentare\"",
"2KltxO": "\"Adaugă un mesaj pentru a ne ajuta să înţelegem ce se întâmplă. Aceste informaţii vor fi transmise către personalul de asistenţă. Te rugăm să nu transmiţi informaţii sensibile, ca de exemplu o parolă.\"",
"2KwMox": "\"Cod fiscal (opţional)\"",
"2L2fLE": "\"Informaţiile tale vor fi trimise către Stripe, procesatorul de plăţi pentru donaţii. Acestea vor fi folosite pentru a-ţi confirma identitatea.\"",
"2LR389": "\"Nu există conexiune la Internet\"",
"2LdvBy": "\"Începând din 2019, în Rusia, reclamele Facebook fac obiectul unei taxe pe valoare adăugată (TVA) de 20%. Dacă ai un număr de înregistrare fiscală (INN), te rugăm să îl adaugi.\"",
"2LjOCO": "\"E-mailuri de facturare existente\"",
"2LkhSg": "\"Contul clientului\"",
"2LqMEG": "\"Introdu un număr de card valid\"",
"2LwSMf": "\"Data expirării: {credit card expiration, formatted as MM\\\/YY}\"",
"2Lym8C": "\"Ai modificări nesalvate. Sigur doreşti să renunţi?\"",
"2Lz4jX": "\"Adaugă un mesaj pentru a continua\"",
"2M0Yoa": "\"Înainte de adăuga fonduri în contul tău, va trebui să introduci informaţiile de mai jos.\"",
"2M1Zwg": "\"Dacă alegi să nu precizezi Numărul de identificare fiscală, s-ar putea să plăteşti taxe de 5% pentru reclamele pe care le rulezi.\"",
"2MAwQl": "\"Detaliile tranzacţiei\"",
"2MRwBQ": "\"LL\\\/AA\"",
"2MSZIy": "\"Aplică\"",
"2MdfLf": "\"Modalităţi de plată\"",
"2MqhXV": "\"Te rugăm să precizezi codul de TVA pentru a confirma că eşti înregistrat fiscal şi că foloseşti reclamele în scop comercial. Dacă alegi să nu precizezi codul de TVA, s-ar putea să plăteşti taxe de 5% pentru reclamele pe care le rulezi.\"",
"2Mu9XU": "\"Comandă anulată pe {date}\"",
"2Mvyaz": "\"Furnizând numărul BIN, confirmi că te-ai înregistrat în scopuri de TVA şi nu trebuie să plăteşti TVA. În cazul în care numărul BIN pe care îl furnizezi este nevalid sau incomplet, vei plăti TVA.\"",
"2NT7El": "\"Mai mult\"",
"2NXP6z": "\"Informaţiile despre GST nu sunt obligatorii\"",
"2Nbbrx": "\"2. Găseşte tranzacţia de {transactionAmount} care cuprinde cuvântul „FBPAY”.\"",
"2NiJEg": "\"Companie Workplace\"",
"2NmJTj": "\"UBS Brasil Corretora de Câmbio Títulos e Valores Mobiliários S.A.\"",
"2Nom09": "\"Îl găseşti pe cecuri, pe cardul de debit, pe extrasele de cont sau în contul de banking online.\"",
"2O2vpH": "\"Confirmă modalitatea de plată\"",
"2OMxTp": "\"a\"",
"2ONfB3": "\"Nu sunt disponibile statisticile despre cont.\"",
"2OqCjD": "\"Atingeri pe stickere\"",
"2Or4HA": "\"Denumirea şi adresa afacerii\"",
"2OzJzH": "\"Copiază\"",
"2P5wm": "\"Expiră: {date}\"",
"2P7BhW": "\"Cardul nu a fost verificat\"",
"2P9La3": "\"Reclamele tale nu vor rula decât după ce achiţi Boleto.\"",
"2PBNdz": "\"Ţi se va debita suma totală din factura lunară, fiind incluse eventuale cheltuieli realizate de afacerile pe care le-ai adăugat.\"",
"2PHDQU": "\"Numărul de înregistrare GST pe care l-ai precizat este incorect. Te rugăm să introduci un număr de înregistrare GST valid din 9 sau 10 cifre.\"",
"2PaKzj": "\"Verificarea nu poate fi efectuată\"",
"2Pqmg": "\"Monedă nevalidă\"",
"2QFbCO": "\"Introdu adresa pentru livrare\"",
"2QHHqP": "\"Nu, nu reprezint o agenţie care cumpără reclame în numele unui promotor\"",
"2QSmIk": "\"Introdu numele şi adresa de e-mail\"",
"2QUh9o": "\"Alege opţiunea de livrare\"",
"2QVDht": "\"Informaţii privind locuinţele, angajările şi serviciile de creditare\"",
"2Qa2Dj": "\"a\"",
"2QbMmu": "\"Spania\"",
"2QgSYK": "\"Plată restituită\"",
"2QmU1J": "\"Impact\"",
"2QsO6N": "\"Informaţiile tale au fost aprobate\"",
"2QuDxe": "\"Statele Unite\"",
"2R4TwJ": "\"Joacă jocul\"",
"2RGQz8": "\"Suma de {amount} a fost achitată cu {payment method}\"",
"2RJA4W": "\"Ţară\\\/Regiune\"",
"2RJmEu": "\"Introdu o adresă validă\"",
"2RjliR": "\"Da, vor fi publicate reclame politice\"",
"2RnMYT": "\"Solicitare de returnare închisă pe {date}\"",
"2RrA18": "\"Da, afacerea mea are sediul principal în Franţa sau adresează reclame unor audienţe din Franţa.\"",
"2Rvy7Z": "\"Data facturării a fost actualizată\"",
"2S1bni": "\"Înainte de a şterge singura ta modalitate de plată, trebuie să-ţi verificăm soldul. Te rugăm să mergi la campaniile tale şi să le opreşti; apoi revino aici peste 30 de minute pentru a achita soldul restant şi a şterge modalitatea de plată. Dacă nu doreşti să opreşti campaniile, poţi adăuga o nouă modalitate de plată înainte de a o şterge pe aceasta.\"",
"2S54WW": "\"Dacă bifezi această casetă şi precizezi codul tău de TVA, nu va trebui să plăteşti TVA. Confirmi, de asemenea, că îţi revine responsabilitatea de a stabili şi plăti TVA pe baza cotei de TVA din ţara ta, în conformitate cu Articolele 114 şi 141 din Codul fiscal din Belarus. În cazul în care codul de TVA precizat este nevalid sau incomplet, vei plăti TVA.\"",
"2S8wdR": "\"Introdu o dată\"",
"2SA7ie": "\"Germania\"",
"2SEXfx": "\"Necunoscut\"",
"2SEeVx": "\"Oricine te poate eticheta în postări cu conţinut de marcă.\"",
"2SF3mX": "\"Condiţii\"",
"2SPD28": "\"Ţară\"",
"2SPy44": "\"Te rugăm să introduci o sumă între {min amount} şi {max amount}.\"",
"2SZtJz": "\"Introdu o adresă de e-mail validă\"",
"2Sa0wN": "\"Nu am reuşit să debităm modalitatea de plată {payment method name}. Pentru a şterge această modalitate de plată, va trebui să adaugi una nouă şi să-ţi achiţi soldul.\"",
"2Sm7aA": "\"Când un autor etichetează o afacere, amândoi pot vedea statisticile acelei postări sau poveşti.\"",
"2Soy1A": "\"Reclamele tale au fost puse în pauză. Pentru a începe să le rulezi din nou, te rugăm să plăteşti suma neachitată.\"",
"2Sp6az": "\"{num_people} persoane\"",
"2Sujtm": "\"Editează\"",
"2T8gFZ": "\"Cod TVA\"",
"2TEUDr": "\"Intesa Sanpaolo Brasil S.A. - Banco Múltiplo\"",
"2TQZ8K": "\"A apărut o problemă, te rugăm să încerci din nou.\"",
"2TmQMW": "\"Dacă alegi să nu precizezi codul ABN, s-ar putea să plăteşti taxe de 10% pentru reclamele pe care le rulezi.\"",
"2U4V3D": "\"Număr de înregistrare GST\"",
"2U5pTX": "\"Numărul comenzii: {order number}\"",
"2U98e6": "\"Adresă de livrare\"",
"2UABTB": "\"Numărul de distribuiri ale poveştii tale.\"",
"2UM5gJ": "\"Cumpără bilete\"",
"2UOCrU": "\"Credit de publicitate\"",
"2UdTWD": "\"Ţară\\\/Regiune\"",
"2UkZwa": "\"Condiţiile Facebook pentru WhatsApp Business\"",
"2UoOjO": "\"Activează contul\"",
"2UwEOi": "\"Am creat instrumente şi politici noi pentru etichetarea conţinutului de marcă pe Instagram. Astfel, membrii comunităţii noastre vor putea recunoaşte postările şi poveştile publicate în cadrul unui parteneriat între afaceri şi autori.\"",
"2V4nsG": "\"Codul ţării\"",
"2VPV74": "{\"*\":\"{number}+\",\"__lvl\":1}",
"2VR5o5": "\"Pasul 1. Plăteşte facturile neachitate\"",
"2VU3a6": "\"Factura va fi emisă pe data de {new billing date} a fiecărei luni. Pe măsură ce faci plăţi valide, pragul va fi crescut periodic până când va ajunge la {new billing threshold}. Pragul nu va fi crescut peste această sumă decât dacă îl modifici din nou manual.\"",
"2W7gWN": "\"Scotiabank Brasil S.A. Banco Múltiplo\"",
"2WB6bl": "\"Chitanţă\"",
"2WBzSH": "\"Numărul de conturi care au văzut această fotografie.\"",
"2WGSnp": "\"Facturare lunară\"",
"2WJjzy": "\"Emirat\"",
"2Wj1EO": "\"Dacă alegi să nu precizezi Numărul de înregistrare QST, s-ar putea să plăteşti taxe de 9.975% pentru reclamele pe care le rulezi.\"",
"2X4sJC": "\"Introdu suma pe care doreşti să o adaugi\"",
"2X5TDq": "\"Vizualizări de produs de la această postare\"",
"2X6K1n": "\"a\"",
"2XA3MY": "\"I-am trimis notificare proprietarului afacerii selectate\"",
"2XLxYX": "\"Limită de credit\"",
"2XYr2n": "\"Numărul de conturi unice care nu te urmăresc deja, cărora te-ai adresat deoarece ai folosit hashtaguri în postările tale.\"",
"2XZvB3": "\"Limita de cheltuieli a contului nu a fost modificată\"",
"2XgZwu": "\"Închide\"",
"2XiZNG": "\"Numele legal\"",
"2XoAj5": "\"Interacţiuni\"",
"2Xoicn": "\"Te rugăm să introduci un cod TIN valid.\"",
"2XybFd": "\"februarie\"",
"2Y9wGL": "\"a\"",
"2YDpGb": "\"Potrivit noii legislaţii fiscale, Instagram trebuie să confirme că eşti înregistrat fiscal, solicitându-ţi codul fiscal. Dacă alegi să nu precizezi codul fiscal, s-ar putea să plăteşti taxe pentru reclamele pe care le rulezi.\"",
"2YI88Q": "\"Parteneri de afaceri aprobaţi\"",
"2YQKXO": "\"Adaugă PayPal\"",
"2YeUMS": "\"Plăteşte acum\"",
"2Yp8Bj": "\"Reautorizează cardul\"",
"2YpzM0": "\"Impact - persoane\"",
"2YwcUw": "\"Din Explorează\"",
"2YzM3j": "\"iun.\"",
"2Z9goh": "\"Dacă decizi să nu introduci codul BIN, s-ar putea să plăteşti taxe de 15% pentru reclamele pe care le rulezi.\"",
"2ZDkG3": "\"mai\"",
"2ZJ9lO": "\"Contul tău\"",
"2ZP3ZK": "\"dec.\"",
"2ZR0vE": "\"Pregăteşte-te pentru lansare\"",
"2ZeSGV": "\"Selectează cantitatea\"",
"2ZiXW7": "\"estimare\"",
"2Zsda2": "\"decembrie\"",
"2Zyo3f": "\"Realizează verificarea plăţii\"",
"2a3Ze3": "\"Adaugă un cont bancar\"",
"2a5VVk": "\"Site web\"",
"2a74yt": "\"Numărul de telefon al afacerii\"",
"2aNnCu": "\"Anulează închiderea\"",
"2aR5It": "\"Subtotal (1 articol)\"",
"2adhuO": "\"Te rugăm să introduci o sumă mai mare decât zero\"",
"2afWOZ": "\"Trebuie să consulţi politica\"",
"2ahMed": "\"Suma de plătit\"",
"2aiJ8E": "\"Taxe\"",
"2b6SSm": "\"Informaţiile de facturare şi modalitatea de plată vor rămâne confidenţiale. Informaţiile despre livrare şi datele tale de contact vor fi transmise comercianţilor.\"",
"2bCjcr": "\"Codul de TVA a fost salvat în contul tău de publicitate.\"",
"2bDiuk": "\"Etichetarea conţinutului de marcă\"",
"2bEJYW": "\"Mesaje text\"",
"2bEqYg": "\"Descriere:\"",
"2bL3FQ": "\"Plasează comanda de test\"",
"2bOSMI": "\"Valoarea creditului de publicitate\"",
"2bZT66": "\"BBanco Olé Bonsucesso Consignado S.A.\"",
"2bdzum": "\"Când adaugi un card, se va debita de pe acesta o taxă de autorizare de 3 rupii. Această sumă va fi rambursată în termen de 5 zile lucrătoare.\"",
"2bf6nK": "\"Limita de cheltuieli a contului:\"",
"2bgFcr": "\"São Paulo\"",
"2blA3l": "\"Boleto va fi modalitatea de plată folosită pentru această reclamă şi pentru reclamele viitoare. Nu vei putea să foloseşti nicio altă sursă de finanţare.\"",
"2c71od": "\"Franţa\"",
"2cDmah": "\"Vei plăti cu {cardInfo}, iar noul sold va fi {prepaid balance}\"",
"2cFRmV": "\"Schimbă data facturării\"",
"2cTp9L": "\"Acţiuni\"",
"2cV5JQ": "\"A apărut o problemă\"",
"2csXzF": "\"Numărul TIN pe care l-ai precizat este incorect. Te rugăm să introduci un număr TIN valid, format din 10 cifre.\"",
"2cwVQC": "\"Numărul total de vizualizări ale unei pagini de produs pornind de la această postare, urmate de atingerea butonului de pe pagina de produs.\"",
"2dAMVX": "\"Accept\"",
"2dBKdm": "\"Editează afacerea\"",
"2dELAV": "\"Informaţiile tale de contact vor fi transmise vânzătorului.\"",
"2dTq7H": "\"Ziua:\"",
"2dUV9K": "\"MA\"",
"2dl5GW": "\"Eroare la marcarea problemei ca rezolvată\"",
"2dmiAt": "\"Setările afacerii\"",
"2doZmZ": "\"Clic pe promovare\"",
"2dqGwQ": "\"Numele băncii\"",
"2eCx9u": "\"Cod de TVA\"",
"2eI7bu": "\"Introdu codul\"",
"2eIJ2b": "\"Detalii despre statistici\"",
"2eIoTI": "\"Confirmă legătura ta cu organizaţia\"",
"2eMpgJ": "\"Introdu numărul de cont din 21 de cifre.\"",
"2eUo2z": "\"Ţintirea acceptabilă a reclamelor\"",
"2eV0Qb": "\"Editează cardul\"",
"2eZDG0": "\"Numele aşa cum apare în documentele oficiale\"",
"2egVab": "\"Actualizează modalitatea de plată\"",
"2eug2x": "\"Contul bancar nu a fost salvat\"",
"2ewzg4": "\"18\"",
"2exB7W": "\"Salvează\"",
"2ez6EJ": "\"Cont bancar nou\"",
"2fCyTL": "\"Referinţa tranzacţiei\"",
"2fH7cu": "\"Dacă atingi Salvează, îţi exprimi acordul cu <b>politicile<\\\/b> şi <b>condiţiile privind plăţile<\\\/b>.\"",
"2fStcB": "\"Cont bancar {The last four digits of the bank account number}\"",
"2fTxJP": "\"Solicită o restituire\"",
"2fWFOx": "\"Urmăreşte rezultatele\"",
"2fZVLm": "\"Bună\"",
"2ft8Tp": "\"Află mai mult.\"",
"2g2Mca": "\"Adresă\"",
"2g76SE": "\"Mergi la Centrul de ajutor\"",
"2gFN7V": "\"Pentru a desemna {payment method} ca modalitate de plată principală, va trebui să achiţi întâi toate facturile neplătite şi soldul actual.\"",
"2gNzJ3": "\"Număr mediu de interacţiuni cu postările\"",
"2gTzp8": "\"Salvează\"",
"2gc5F2": "\"Numărul de vizionări ale acestui clip video.\"",
"2ggXQL": "\"Contactează-ne\"",
"2gkNJR": "\"Pragul influenţează doar frecvenţa facturării, nu şi suma pe care o poţi cheltui. Vei plăti de fiecare dată când atingi pragul de facturare.\"",
"2gyuV": "\"Nu există modalităţi de plată\"",
"2gzPDy": "\"Numărul de identificare fiscală pe care l-ai precizat este incorect. Te rugăm să introduci un număr TIN valid, format din 15 cifre.\"",
"2h5AQL": "\"23\"",
"2hCtJM": "\"Contul bancar a fost salvat cu succes\"",
"2hXJhJ": "\"Suma a fost restituită către modalitatea de plată iniţială. Este posibil să dureze 2-3 zile lucrătoare până când va apărea în contul tău.\"",
"2hYjC2": "\"Oferta ta de a adăuga {name of business} la {credit card detail} a fost trimisă\"",
"2hd9Nl": "\"Impact - persoane\"",
"2hiWgJ": "\"Număr PAN\"",
"2htHDe": "\"Facebook va plasa o tranzacţie temporară în valoare de {amount} pe {cardType} · {lastFour}. Va trebui să te conectezi la contul tău prin care administrezi {cardType} · {lastFour} şi să introduci în ecranul următor un cod din acea tranzacţie.\"",
"2iFGAo": "\"Sigur doreşti să ştergi {name of business} de pe {detail of the card}?\"",
"2iUify": "\"Adresă de e-mail PEC\"",
"2iVPMp": "\"Numărul de situaţii în care utilizatorii au glisat pentru a ieşi din povestea ta, atunci când au văzut această fotografie.\"",
"2iVpx": "\"Numărul de clicuri pe linkul din detaliile produsului.\"",
"2iWmuD": "\"Mesaj text\"",
"2iaUr5": "\"Adresă rând 2\"",
"2ijz8V": "\"Adaugă o modalitate de plată\"",
"2io509": "\"Vezi debitările şi restituirile recente.\"",
"2ioccJ": "\"Acest articol va fi adăugat în coş după ce închizi.\"",
"2iua2p": "\"Ţara ta de facturare este {billing_country}, aşa că nu trebuie să introduci informaţii despre GST.\"",
"2j8fgH": "\"E-mail\"",
"2jJ53d": "\"Discriminare privind locuinţele\"",
"2jMQf": "\"Numele afacerii C\"",
"2jUoQ5": "\"condiţiile de utilizare\"",
"2jVrqC": "\"Reclame Facebook\"",
"2jnQYm": "\"19\"",
"2k54Fw": "\"Acesta este numărul de vizite în profilul tău obţinute din promovare.\"",
"2k7LGT": "\"Cod poştal\"",
"2kBtZT": "\"5. Ţi-ai exprimat acordul cu condiţiile privind plăţile şi facturarea incluse în {link}. După ce cererea va fi trimisă şi aprobată, îţi vom oferi posibilitatea de facturare lunară şi vom emite facturi o dată pe lună, iar taxele vor avea o scadenţă de 30 de zile de la data facturării.\"",
"2kQOTe": "\"Află mai multe\"",
"2kUJ6I": "\"Te rugăm să încerci din nou\"",
"2kYFuO": "\"Total restituire\"",
"2kaheP": "\"Cont de WhatsApp Business a fost creat\"",
"2kq8Fb": "\"din 10\"",
"2l6wQ6": "\"Adresa poştală oficială\"",
"2lEEEO": "\"Dacă reprezinţi o afacere, te rugăm să introduci numărul NIT. Dacă introduci numărul NIT, nu vei plăti TVA.\"",
"2lRVUQ": "\"Principală\"",
"2lS9zD": "\"Adaugă informaţii de livrare\"",
"2lYyFv": "\"Găseşti acest cod din 6 cifre pe cecuri, pe cardul de debit, pe extrasele de cont sau în contul de banking online.\"",
"2lZvgT": "\"Nu folosi informaţiile de contact\"",
"2lbD13": "\"Număr de identificare fiscală\"",
"2lgHC6": "\"Creează un nume de utilizator\"",
"2lhjH3": "\"Total facturi neachitate: {amount}\"",
"2lpNUq": "\"Numărul total de atingeri pe locaţie, hashtag, menţionare sau stickere de produse în fotografia sau clipul tău video.\"",
"2lqKJO": "\"Nu, nu cumpăr reclame în scopuri de afaceri\"",
"2mBJQt": "\"Adaugă o plată\"",
"2mD8Mc": "\"Grecia\"",
"2mLCMu": "\"Conexiunea de internet a fost pierdută în timpul actualizării modalităţii de plată. Modalitatea de plată nu a fost actualizată.\"",
"2mRaY6": "\"Închideri\"",
"2mYBEn": "\"Informaţiile GST au fost salvate în contul tău de publicitate.\"",
"2mb8LP": "\"Alege locaţiile\"",
"2muzcM": "\"din această promovare\"",
"2nGWIj": "\"Începe\"",
"2nHz6I": "\"NOIEMBRIE\"",
"2nUo54": "\"V\"",
"2nWqCR": "\"Dacă rulezi reclame pe Facebook, selectează aici conturile.\"",
"2nf70v": "\"Vezi tot\"",
"2nwF6b": "\"Setări pentru moderarea comentariilor\"",
"2o4RnS": "\"Ţintire privind joburile\"",
"2o8G1w": "\"Când atingi {i_accept_text}, te angajezi că:\"",
"2oPJjc": "\"Încearcă din nou\"",
"2oQQOY": "\"Anulează\"",
"2oSDKq": "\"Sunt de acord ca Facebook să debiteze acest card în mod recurent.\"",
"2oWAKO": "\"Număr de comandă - Obligatoriu\"",
"2odxYl": "\"Trimis către Stripe\"",
"2oeqvv": "\"Numele de pe card\"",
"2omaqz": "\"Numele contului de publicitate\"",
"2otZmR": "\"Plata a fost efectuată.\"",
"2p3OGC": "\"Acesta este numărul de clicuri pe butonul de acţiune din promovarea ta.\"",
"2p8OgO": "\"Finalizarea acestui proces poate dura până la 2 zile lucrătoare. După ce va fi închis, nu vei mai putea rula reclame pe acest cont.\"",
"2pEOeS": "\"Încărcare...\"",
"2pGUsy": "\"Îţi mulţumim\"",
"2pIZWO": "\"Numărul contului bancar\"",
"2pIjog": "\"Returnare în curs pe {date}\"",
"2pPAfJ": "\"Cod de TVA\"",
"2pSo5E": "\"Cod fiscal (opţional)\"",
"2pUwpK": "\"MS Bank S.A. Banco de Câmbio\"",
"2pZ0TS": "\"Paypal nu a fost adăugat la contul tău\"",
"2piOn1": "\"Întrebări? Trimite un e-mail la ar@fb.com\"",
"2pknvL": "\"Femei\"",
"2pmEK0": "\"Aici vezi câte conturi au încetat să te urmărească sau au părăsit Instagram în intervalul de timp selectat de tine.\"",
"2q2baP": "\"Cod bancar\"",
"2qHK5r": "\"Dacă refuzi oferta de a fi adăugat(ă) la acest card, nu îl vei putea folosi.\"",
"2qIaOt": "\"Cu condiţia aprobării de către WhatsApp, dacă apeşi pe Continuare, îţi exprimi acordul cu\"",
"2qPIMo": "\"Plăţile cu card de credit nu sunt acceptate pentru facturi lunare în acest moment.\"",
"2qodf8": "\"Se verifică disponibilitatea...\"",
"2qqM6I": "\"Numărul contului de TVA este incorect\"",
"2r1kXj": "\"Fac publicitate în scopuri de afaceri\"",
"2r2HrJ": "\"A apărut o problemă la trimiterea mesajului. Încearcă din nou.\"",
"2r7igO": "\"Conturi de publicitate Facebook\"",
"2rBBoY": "\"MIE\"",
"2rCDl5": "\"Protecţie pentru achiziţii.\"",
"2rFJka": "\"Începând din 2019, în Rusia, reclamele Facebook fac obiectul unei taxe pe valoare adăugată (TVA) de 20%. Dacă ai un număr de înregistrare fiscală (INN), te rugăm să îl adaugi.\"",
"2rQI4v": "\"Termen de plată la 30 de zile\"",
"2rakEF": "\"Modifică pragul de facturare\"",
"2rgtcx": "\"Informaţiile despre INN au fost salvate în contul tău de publicitate.\"",
"2s2iEE": "\"Cont de publicitate\"",
"2s7QdE": "\"Motivul facturării\"",
"2sNaLl": "\"Fără\"",
"2sTOaV": "\"Plata nu a fost efectuată. Te rugăm să încerci din nou sau să foloseşti o altă modalitate de plată.\"",
"2sTqID": "\"Selectează modalitatea de plată\"",
"2snefC": "\"Ai omis numărul BIN\"",
"2ss7Kd": "\"Dezactivează\"",
"2st0Mk": "\"Este necesar codul de securitate.\"",
"2svBZL": "\"Nicio conexiune la Internet\"",
"2t0xis": "\"Informaţii obligatorii\"",
"2t5Cjz": "\"Informaţii de livrare\"",
"2tDQ7F": "\"Nu am putut efectua verificarea acestui cod bancar. Te rugăm să verifici şi să încerci din nou.\"",
"2tGqNa": "\"A apărut o problemă. Te rugăm să verifici modalitatea de plată şi să încerci din nou, sau să adaugi un alt card.\"",
"2tHVwo": "\"Detaliile plăţii\"",
"2tIp3G": "\"Dacă trimiţi notificări pe WhatsApp, selectează conturile aici.\"",
"2tJBo3": "\"Comandă întârziată sau nelivrată\"",
"2tPJN7": "\"Restituită pe {date}\"",
"2tRI6D": "\"Soldul contului\"",
"2tSNEZ": "\"Text substituent care nu va fi afişat.\"",
"2tXtbb": "\"Şterge limita de cheltuieli\"",
"2tZnbn": "\"Acum, după ce ai creat un cont, acesta va fi trimis echipei noastre spre analiză. Poţi verifica oricând starea contului în {linkText}.\"",
"2tsIZ0": "\"Plăteşte acum\"",
"2twA1r": "\"Cod de TVA\"",
"2tx6X": "\"{days} zile\"",
"2u5BIe": "\"Clicuri spre site-ul web\"",
"2u60Ha": "\"Acest set de statistici măsoară acţiunile realizate de cei care interacţionează cu contul tău.\"",
"2uDiLn": "\"Impact - conturi\"",
"2uLwyQ": "\"Număr de înregistrare fiscală ignorat\"",
"2uPHGO": "\"Opţiuni de plată rapide şi comode de fiecare dată.\"",
"2uR7Jk": "\"Acest articol este foarte solicitat\"",
"2uT3qt": "\"E-mail către vânzător\"",
"2uYqne": "\"Trebuie să soliciţi o restituire manuală\"",
"2uiViq": "\"Statistici\"",
"2v8VFO": "\"Te rugăm să introduci o sumă valabilă între {minimum amount} şi {maximum amount}\"",
"2vBlD8": "\"IULIE\"",
"2vE8mj": "\"Introdu codul CNPJ sau CPF.\"",
"2vEXg2": "\"Editează contul\"",
"2vOP9": "\"Locaţie\"",
"2vRpKF": "\"Nu ai rolul de editor financiar pentru acest cont\"",
"2vVZCt": "\"Reprezint o companie înregistrată pentru scopuri de TVA.\"",
"2vWhpK": "\"august\"",
"2vXYNg": "\"Ma\"",
"2vYAP3": "\"Fişierele PDF pot avea cel mult 2MB.\"",
"2va51O": "\"Numele deţinătorului contului bancar\"",
"2vjkUR": "\"Tipul de card pe care l-ai introdus nu este acceptat. Încearcă un alt card.\"",
"2vuO1j": "\"Te rugăm să încarci un document legal pentru a finaliza solicitarea.\"",
"2w3Qkk": "\"Livrarea s-ar putea să întârzie din cauza epidemiei de COVID-19.\"",
"2w4soZ": "\"Plata nu a fost debitată\"",
"2w6e8F": "\"Nu vei mai putea primi plăţi aferente strângerilor de fonduri fără un cont bancar.\"",
"2wB4of": "\"Şterge\"",
"2wGcb0": "\"în dezvoltare\"",
"2wJqHp": "\"Succes\"",
"2wK46D": "\"Cod\"",
"2wKYWH": "\"moneda\"",
"2wXm1O": "\"Solicitarea nu a fost trimisă\"",
"2wd5eT": "\"Restituirea este în curs de procesare.\"",
"2wdpcW": "\"Adaugă o modalitate de plată\"",
"2wifX5": "\"Adaugă {payment amount} la soldul preplătit\"",
"2x1lKs": "\"Sigur doreşti să închizi contul de publicitate?\"",
"2xJhY4": "\"Refuză\"",
"2xN70K": "\"Ordinul de transfer bancar a fost creat\"",
"2xOyUk": "\"Plural S.A. Banco Múltiplo\"",
"2xX9JL": "\"Clipul tău video este încă în curs de procesare. Te rugăm să încerci din nou mai târziu.\"",
"2xbV8K": "\"Cont bancar\"",
"2xg4jr": "\"Plăteşte prin bancă\"",
"2xjueB": "\"Număr de înregistrare\"",
"2xoj1w": "\"Se calculează folosind postările tale recente.\"",
"2xp3IN": "\"Numele afacerii E\"",
"2y3OhN": "\"Informaţiile NIT au fost salvate în contul tău de publicitate.\"",
"2yFAse": "\"2. Deschide Setările pentru plăţi, alege Adaugă modalitate de plată.\"",
"2yQkIc": "\"Această modalitate de plată permite o limită maximă de cheltuieli de {maximum amount}.\"",
"2yWtcp": "\"Ca parte a procesului de verificare, trebuie să confirmăm detaliile furnizate cu o agenţie de referinţă a creditului (CRA - Credit Reference Agency). O înregistrare a acestei verificări este păstrată de CRA. Nu este folosită în niciun punctaj de risc de credit şi nu afectează evaluările de credit în niciun fel.\"",
"2yYiJ5": "\"Te rugăm să încerci din nou\"",
"2yakcE": "\"Îţi poţi edita informaţiile în ^*Setările pentru plăţi*^.\"",
"2yduJz": "\"document\"",
"2ysQkq": "\"Cantitate\"",
"2yu97L": "\"Eroare la trimiterea mesajului\"",
"2zPREc": "\"Sâmbătă\"",
"2zSh31": "\"Cardul nu a putut fi procesat\"",
"2zU67i": "\"Aceste informaţii vor fi folosite pentru verificarea afacerii tale şi configurarea facturilor lunare.\"",
"2zWxvv": "{\"*\":\"{number} stele\",\"_1\":\"1 stea\",\"__lvl\":1}",
"2zrg8U": "\"Dacă salvezi modalitatea de plată, vei putea să plăteşti pentru reclame şi să promovezi postări.\"",
"2zzV1d": "\"Acest proces trebuie finalizat de un editor financiar. Îţi poţi atribui acest rol ţie sau unei alte persoane din cadrul companiei.\"",
"30EPup": "\"Trebuie să îţi exprimi acordul cu condiţiile.\"",
"30PjY1": "\"Confirmă adresa de e-mail\"",
"30U1u7": "\"Vizitează Centrul de Ajutor\"",
"30UxxS": "\"Trimite\"",
"30ei68": "\"J\"",
"30gHNp": "\"Cod de identificare fiscală\"",
"30qc3P": "\"Clicuri spre site-ul web\"",
"30s3iz": "\"Începe\"",
"30zwTl": "\"Număr de înregistrare GST\"",
"3127gX": "\"Poţi să controlezi costurile totale de publicitate stabilind o limită de cheltuieli a contului. Reclamele tale vor fi oprite când atingi limita pe care ai stabilit-o şi nu vor rula din nou până nu creşti sau ştergi acea limită.\"",
"313bPm": "\"Urmăritori\"",
"319fpI": "\"Banco Itaú Consignado S.A.\"",
"31C9pM": "\"Ai omis numărul contului de TVA\"",
"31GZ2I": "\"Introdu o sumă\"",
"31Mkfx": "\"Număr de telefon nevalid\"",
"31PRSH": "\"Opţional\"",
"31WjvP": "\"Validează un alt card\"",
"31mGRH": "\"Persoanele pe care le urmăreşti\"",
"31xPtf": "\"31\"",
"324pfD": "\"Adaugă informaţii despre ABN\"",
"32Dzct": "\"Număr de telefon\"",
"32GvcZ": "\"Ţintire privind serviciile de creditare\"",
"32XcoF": "\"Metode de expediere\"",
"32qXyf": "\"Selectează modalitatea de plată\"",
"32s8ol": "\"Sigur să părăseşti acest proces de verificare a contului? Dacă închizi acum, contul va rămâne dezactivat şi nu vei putea rula reclame.\"",
"32wUsc": "\"Persoane cărora te-ai adresat cu hashtaguri şi care nu sunt urmăritori\"",
"338tWU": "\"Suma pe care o plăteşti poate fi diferită de acestă cifră dacă rulezi reclame în mod activ.\"",
"33JJQX": "\"Introdu un număr de comandă\"",
"33Xjb2": "\"Olanda\"",
"33gpsZ": "\"Promovarea ta va rula automat în poziţionările Flux şi Stories\"",
"33uK5m": "\"Credit de publicitate\"",
"341w3T": "\"Organic\"",
"346GeL": "\"Numărul de identificare al contribuabilului (INN)\"",
"34BlBw": "\"Trimite mesaje pentru\"",
"34FNyG": "\"Sub 1%\"",
"34FrUY": "\"Contactează Instagram\"",
"34PkbD": "\"Dacă primeşti o restituire la care nu ai dreptul, va trebui să o returnezi atunci când Facebook Inc îţi va solicita acest lucru.\"",
"34dxRE": "\"24\"",
"34nsm7": "\"documente\"",
"34qrzn": "\"Creează un cont de Instagram\"",
"351pqE": "\"Detalii returnare\"",
"352U1i": "\"Selectează conturi\"",
"353ktP": "\"Site web\"",
"35B1qU": "\"Selectează unu sau mai multe conturi\"",
"35Fbi": "\"martie\"",
"35MpI7": "{\"*\":\"{number} opţiuni selectate\",\"_1\":\"1 opţiune selectată\",\"__lvl\":1}",
"35O0y6": "\"Nu am putut efectua verificarea acestui cod bancar. Te rugăm să verifici şi să încerci din nou.\"",
"35UEFH": "\"Vizualizări de produs de la această postare\"",
"35VCh9": "\"Clicuri spre exterior\"",
"35VFIT": "\"aug.\"",
"35iPBA": "\"Te rugăm să introduci o localitate validă pentru facturare.\"",
"365Odl": "\"Datorie condiţionată\"",
"365Ujg": "\"MODALITĂŢI DE PLATĂ\"",
"368lUF": "\"Deoarece nu există date care să corespundă detaliilor pe care le-ai introdus, poţi merge înapoi pentru a modifica căutarea sau poţi urma paşii de mai jos.\"",
"36U2Ap": "\"Este posibil ca Facebook să transmită băncii mele instrucţiuni să debiteze acest cont în conformitate cu {linkLabel}\"",
"36UTb2": "\"Trebuie să achiţi o parte din soldul neachitat înainte ca modalitatea de plată principală să poată fi modificată. Apăsând „Confirm”, va fi debitată suma de {charge amount}, iar modalitatea de plată principală va fi schimbată la facturare lunară.\"",
"36dJt4": "\"Adaugă o modalitate de plată\"",
"36eTQV": "\"Oportunităţile prezentate în aceste tipuri de reclame trebuie să fie inclusive şi extinse către toate grupurile de persoane, indiferent de anumite atribute personale. În multe locuri există legislaţii specifice care interzic discriminarea în aceste categorii.\"",
"36kOmf": "\"Districtul Columbia\"",
"36kUa9": "\"Contul este dezactivat\"",
"36owmu": "\"Consultă Politica\"",
"36qDmV": "\"Sâm\"",
"36qsr9": "\"Promotorul plăteşte facturile direct\"",
"36tdYN": "\"Credit de publicitate Facebook\"",
"372WQm": "\"Monitorizarea proactivă a fraudelor\"",
"376Vcn": "\"Nu te mai urmăresc\"",
"37AsFD": "\"Află despre urmăritorii tăi şi vezi ce performanţe au postările tale.\"",
"37OTpi": "\"Realizează verificarea organizaţiei\"",
"37TMEx": "\"Dacă doreşti să selectezi IN ca ţara ta, mergi în ecranul anterior şi selectează INR ca monedă.\"",
"37bVqW": "\"Confirmă\"",
"37lKEG": "\"Suma restituită\"",
"37rfOq": "\"Te rugăm să încerci din nou\"",
"37zWsB": "\"Insulele Marshall\"",
"386AOC": "\"Va fi debitată pentru toate cheltuielile dacă nu ai credite de publicitate sau un sold preplătit.\"",
"389wpz": "\"Activ\"",
"38CV0I": "\"14\"",
"38FNGh": "\"Povestea activă se va afişa aici. Poveştile pe care le-ai postat cu peste 24 de ore în urmă vor fi vizibile doar pentru tine.\"",
"38HH87": "\"Nu am reuşit să procesăm plata. Achită suma scadentă pentru a rula din nou reclame.\"",
"38SOQd": "\"nu vei face reclame discriminatorii\"",
"38ajYP": "\"Te rugăm să introduci un nume valid pentru posesorul cardului.\"",
"38dlMl": "\"Contul tău de publicitate {account name and number} este activ şi poate fi folosit pentru a rula reclame.\"",
"38efsC": "\"Finalizare comandă securizată\"",
"38gtr": "\"Aplicat soldului în primul rând\"",
"38npE1": "\"Numărul de vizualizări ale postării tale aici.\"",
"38q5jr": "\"15\"",
"38xaSj": "\"Timp scurs din promovare\"",
"38ztK1": "\"Clicuri pe link din pagina produsului\"",
"3912sl": "\"Eroare la anularea comenzii\"",
"392fNy": "\"Oraş\"",
"39BNS": "\"Grup de facturi - opţional\"",
"39C4xD": "\"până la\"",
"39DbsQ": "\"Adresă poştală 2\"",
"39Nxqi": "\"Numărul total de situaţii când utilizatorii au atins un buton de cumpărare pe unul dintre produsele etichetate în această postare.\"",
"39YGjk": "\"Te vom anunţa dacă sunt necesare mai multe informaţii.\"",
"39ayKl": "\"Dezactivezi aprobările manuale?\"",
"39hz3H": "\"22\"",
"39j3q8": "\"Clicuri pe apel\"",
"39mjh9": "\"Anulezi comanda?\"",
"39sIlP": "\"Trimite chitanţa prin e-mail\"",
"39tPUB": "\"Returnare solicitată pe {date}\"",
"3A68wx": "\"Promovează postarea\"",
"3A91WT": "\"Imaginile cu text ajung la mai puţine persoane. Data viitoare, încearcă să adaugi textul în descrierea postării, şi nu în imagine.\"",
"3ADdLF": "\"Cumpără\"",
"3AGhMg": "\"Numărul total de vizualizări ale tuturor postărilor tale.\"",
"3AM8kp": "\"Acest număr poate fi găsit în actele de autorizare, înregistrare sau în documentele fiscale.\"",
"3ANGGx": "\"Numărul contului bancar\"",
"3ARzVN": "\"Dacă reprezinţi o afacere, te rugăm să introduci codul de TVA. Dacă introduci codul de TVA, nu vei plăti TVA.\"",
"3AXRUc": "\"Va trebui să mai adaugi fonduri înainte ca reclamele tale să fie afişate audienţei. Acele fonduri vor merge în contul tău de Facebook şi vor fi disponibile doar pentru reclame.\"",
"3AZcGJ": "\"Suma cheltuită\"",
"3AbTo8": "\"Te rugăm să introduci o sumă maximă de {payment amount}.\"",
"3Adn2l": "\"Pentru a începe să faci publicitate mai repede,\"",
"3AeNmv": "\"Trimite-mi acum e-mailul\"",
"3B2h7V": "\"8 ore\"",
"3B5vGD": "\"Statistici\"",
"3BAa0d": "\"E-mailuri\"",
"3BDEqw": "\"Dacă decizi să nu introduci numărul TIN, s-ar putea să plăteşti taxe de 10% pentru reclamele pe care le rulezi.\"",
"3BGSvP": "\"Te rugăm să introduci o valoare validă pentru monedă, mai mare decât 0, pentru a actualiza pragul de facturare.\"",
"3BQ1Lc": "\"Dacă alegi să nu precizezi codul de TVA, s-ar putea să plăteşti taxe de 18% pentru reclamele pe care le rulezi.\"",
"3BTRHH": "\"Bilete\"",
"3BVqvq": "\"Plăteşte {The amount advertiser will pay after pressing the Pay button}\"",
"3BWyrs": "\"Numărul de conturi care au văzut o fotografie sau un clip video în povestea ta. Indicatorul Impact este o {estimate} şi s-ar putea să nu fie exact.\"",
"3BcJBa": "\"Selectează conturile la care doreşti să ai acces folosind {credit card detail} pentru {business name}. Poţi edita selecţiile ulterior, în setările Business Manager.\"",
"3C2lK8": "\"Plăţile tale sunt procesate în mod securizat cu Facebook Pay. Informaţiile de plată vor fi salvate pentru data viitoare. ^*Află mai multe*^\"",
"3C86NQ": "\"Bifând această casetă, confirm că toate informaţiile furnizate în această pagină sunt complete şi corecte. Informaţiile furnizate vor fi folosite de Facebook în vederea respectării reglementărilor fiscale locale.\"",
"3CD7nY": "\"DECEMBRIE\"",
"3CSWkg": "\"M\"",
"3CWHrF": "\"Pot fi necesare până la 5 minute pentru ca soldul să fie actualizat\"",
"3CnYu4": "\"Încarcă fişierul\"",
"3CrfH1": "\"Trimite mesaj\"",
"3Cz6gZ": "\"Stat\"",
"3D2yVW": "\"Te rugăm să te conectezi la PayPal pentru a-l putea adăuga la contul tău.\"",
"3DCGGw": "\"Instagram te va ajuta dacă doreşti să returnezi un produs sau ai nevoie de ajutor cu această comandă.\"",
"3DG556": "\"Dacă utilizatorii apasă pe „Trimite mesaj” într-o reclamă, vor putea să trimită un mesaj Paginii tale.\"",
"3DaYvQ": "\"Gratuit\"",
"3DeXyj": "\"Cardul tău nu a fost autorizat din cauza unei probleme de sistem. Te rugăm să încerci din nou să adaugi cardul.\"",
"3DfZRc": "\"DUM\"",
"3DnoCR": "\"Niciuna dintre cele de mai sus\"",
"3E5b90": "\"De ce anulezi?\"",
"3ECfJd": "\"Cod TVA ignorat\"",
"3EMDgB": "\"Dacă alegi să nu precizezi numărul de cont TVA, s-ar putea să plăteşti taxe de 5% pentru reclamele pe care le rulezi.\"",
"3EbSsX": "\"Informaţiile tale au fost verificate. Îţi mulţumim pentru finalizarea acestei verificări de siguranţă.\"",
"3EmLGm": "\"Vei primi o notificare de la Facebook când fondurile pe care le-ai adăugat vor fi în contul tău.\"",
"3Enzp3": "\"Selectează o modalitate de plată\"",
"3Ewyig": "\"Ţintirea unei reclame la un apartament de închiriat, din care sunt excluse anumite coduri poştale cu intenţia de a nu afişa respectiva reclamă utilizatorilor care aparţin unei anumite rase.\"",
"3Ewzsz": "\"Numărul de comenzi plasate din profilul tău.\"",
"3F1IkS": "\"Sună acum\"",
"3F1Oo9": "\"Joi\"",
"3FGCpT": "\"Ai facturi neachitate.\"",
"3FGQPR": "\"Adaugă un nivel suplimentar de securitate cu un cod PIN\"",
"3FIwwC": "\"Setată anterior pe {last_update_date}\"",
"3FJzbT": "\"Adaugă date de contact\"",
"3FKr7n": "\"Informaţii fiscale\"",
"3FOpw7": "\"Numărul de situaţii în care utilizatorii au vizionat cel puţin 3 secunde din clipul tău video.\"",
"3FbQV9": "\"Vezi tot\"",
"3Fg0TR": "\"Ţara de facturare sau regiunea\"",
"3FknFJ": "\"Adaugă PayPal\"",
"3FoGQE": "\"Numărul de cont TVA pe care l-ai precizat este incorect. Te rugăm să introduci un număr de cont TVA valid din 15 cifre.\"",
"3FpTCO": "\"Viză\"",
"3G7GiQ": "\"Pentru mai multe informaţii, te rugăm să accesezi {link}.\"",
"3GA62x": "\"Poţi solicita o restituire după ce contul de publicitate va fi dezactivat\"",
"3GL6Rg": "\"{percent}%\"",
"3GMBV1": "\"Te rugăm să introduci cel puţin o modalitate prin care se poate lua legătura cu tine.\"",
"3GbkKt": "\"Duminică\"",
"3Gdr1L": "\"Adaugă o modalitate de plată\"",
"3GgrQP": "\"Adaugă o modalitate de plată în Business Manager\"",
"3GltFr": "\"Acum poţi crea reclame noi şi toate reclamele existente vor rula din nou.\"",
"3GmpQf": "\"Opţional - Adaugă o adresă sau un număr de identificare fiscală\"",
"3GwmvF": "\"Vezi tot\"",
"3H4155": "\"Te rugăm să încerci din nou mai târziu\"",
"3H4ZqR": "\"Încarcă cel puţin un document oficial care menţionează [numele organizaţiei]. Acest document va fi folosit doar pentru a verifica numele afacerii sau al organizaţiei. Vezi cerinţele privind documentele.\"",
"3H5ESv": "\"Află mai multe.\"",
"3H5H3g": "\"Este important să selectezi corect. Astfel te vei asigura că numele celeilalte afaceri este afişat corect pe Facebook atunci când creezi o reclamă în numele acesteia, inclusiv în dialogul „De ce văd această reclamă”. Poţi şi să obţii acces la funcţiile din Administrare audienţe ale celeilalte afaceri, inclusiv la dimensiunile Audienţelor personalizate şi la instrumentul de suprapunere a audienţelor.\"",
"3HEmW8": "\"Reclamele nu trebuie să discrimineze sau să încurajeze discriminarea utilizatorilor pe baza atributelor personale cum ar fi rasa, etnia, culoarea, religia, vârsta, sexul, orientarea sexuală, identitatea de gen, situaţia familială, dizabilitatea, anumite dizabilităţi ori afecţiuni medicale sau genetice.\"",
"3HPKIm": "\"a\"",
"3HV2Dv": "\"Introdu o sumă\"",
"3HZoKu": "\"Adaugă informaţii de livrare\"",
"3Hb4UT": "\"Selectează provincia\"",
"3HbBZF": "\"OCTOMBRIE\"",
"3HfGXM": "\"Te rugăm să introduci o valoare pentru o monedă validă mai mare ca 0.\"",
"3Hqqo8": "\"7\"",
"3HsHkW": "\"Numărul de conturi care au început să te urmărească.\"",
"3HzqxK": "\"Virginia de Vest\"",
"3I5TlD": "\"Reprezint o persoană juridică din Uzbekistan\"",
"3I83Ni": "\"Pagina Modalitate de plată\"",
"3ITSw": "\"Numărul contului bancar\"",
"3ITkCg": "\"1. Conectează-te la contul tău online pentru {cardType}*{lastFourDigits}.\"",
"3Igex1": "\"Acest sold va fi folosit pentru reclamele tale. Poţi oricând să mai adaugi fonduri.\"",
"3InPDu": "\"Plăteşte facturile neachitate\"",
"3J3mqt": "\"Credite de publicitate\"",
"3JEBq": "\"Pentru a schimba {changed}, trebuie să creezi un nou cont de publicitate. Vechiul cont de publicitate va rămâne vizibil, însă va fi închis. Toate reclamele create cu ajutorul contului vechi vor deveni inactive.\"",
"3JXHZC": "\"Te rugăm să te conectezi la Shop Pay pentru a utiliza această modalitate de plată.\"",
"3JbOdN": "\"5. După ce cererea va fi trimisă şi aprobată, îţi vom oferi posibilitatea de facturare lunară şi vom emite facturi o dată pe lună, iar taxele vor avea o scadenţă de 30 de zile de la data facturării.\"",
"3JcOos": "\"Plăteşte acum\"",
"3JgBoy": "\"4. În meniul vertical, selectează cardul la care ai fost adăugat(ă).\"",
"3K0O5e": "\"Rupay\"",
"3KCInZ": "\"Înainte\"",
"3KCt89": "\"Plăteşte online\"",
"3KDSri": "\"Salvări\"",
"3KDUGT": "\"Când ai început să faci publicitate pe Instagram, ţi-ai exprimat acordul cu politica anti-discriminare. Politica nu s-a modificat, însă îţi prezentăm câteva exemple pentru clarificare.\"",
"3KJyFK": "\"Introdu o nouă limită de cheltuieli\"",
"3KO3CN": "\"Adaugă copii PDF ale actelor de autorizare, de înregistrare sau a unui document fiscal recent pentru a scurta procesul de aprobare pentru afacerea ta.\"",
"3KZOqY": "\"Ieri\"",
"3KpUKC": "\"Nu este necesar să adaugi fonduri în acest moment deoarece creditul de publicitate acoperă bugetul pe care l-ai stabilit. Poţi adăuga fonduri în orice moment.\"",
"3Krr0z": "\"Programări\"",
"3Ky3Rg": "\"Restituirea este în curs de procesare\"",
"3KyCoM": "\"Adaugă un cont bancar\"",
"3KyIrC": "\"A fost achitată suma de {amount}\"",
"3L5VMZ": "\"Acest câmp este obligatoriu.\"",
"3LAQuz": "\"Atingeri pe stickere\"",
"3LB67Y": "\"Ascunde automat din postările, poveştile, clipurile video în direct şi compilaţiile tale video comentariile care ar putea fi jignitoare.\"",
"3LG5yt": "\"Actualizează informaţiile fiscale.\"",
"3LNd86": "\"Vineri\"",
"3LXjRf": "\"Număr de telefon\"",
"3Lkjoy": "\"Adresă poştală 2\"",
"3M6dAP": "\"Promovări\"",
"3M8GwR": "\"Resetează codul PIN\"",
"3M8huS": "\"Factura va fi emisă pe data de {new billing date} a fiecărei luni sau în ultima zi a lunilor mai scurte. Pe măsură ce faci plăţi valide, pragul va fi crescut periodic până când va ajunge la {new billing threshold}. Pragul nu va fi crescut peste această sumă decât dacă îl modifici din nou manual.\"",
"3M9kmI": "\"Trebuie să poţi răspunde la acest număr de telefon. Te vom suna pentru a-ţi transmite un cod de confirmare care va fi valabil timp de 24 de ore.\"",
"3M9mq2": "\"Setează ca principală\"",
"3MBfWa": "\"Goiás\"",
"3MJKDF": "\"Alege cum doreşti să confirmi legătura ta cu [entityName].\"",
"3MNqkG": "\"Ai uitat codul PIN?\"",
"3MPvSv": "\"Implicită\"",
"3MRj8u": "\"Această Garanţie este oferită de toate băncile sau cooperativele de credit imobiliar care acceptă instrucţiuni de plată a debitului direct.\"",
"3MYpKN": "\"Poţi să o actualizezi când administrezi Setările pentru plăţi din Administrare reclame.\"",
"3MZDwD": "\"Vezi comenzile\"",
"3MiMsM": "\"Solicită returnarea\"",
"3MjYe0": "\"21\"",
"3Mlh2P": "\"Te rugăm să introduci un cod valid de credit de publicitate.\"",
"3MtIG1": "\"Numele afacerii D\"",
"3NWXxi": "\"Selectează conturi\"",
"3NXqpJ": "\"Răspundere standard\"",
"3Nhprf": "\"Îţi mulţumim! Suma a fost adăugată în contul tău.\"",
"3NjzxT": "\"Câmp de text. Atinge de două ori pentru a edita.\"",
"3Nlfk2": "\"Acest articol este foarte solicitat.\"",
"3NtVZD": "\"Conturi de WhatsApp Business\"",
"3NuaMc": "\"Din motive de securitate, te rugăm să introduci codul PIN.\"",
"3Nz1IC": "\"Administrează-ţi identitatea şi informaţiile bancare.\"",
"3O4FK9": "\"Plata nu a reuşit\"",
"3OA7bq": "\"Creează un cod PIN\"",
"3OWhI5": "\"Limita de cheltuieli a contului tău nu a fost modificată. Te rugăm să încerci din nou.\"",
"3OZ1nX": "\"Primeşte asistenţă pe chat\"",
"3OejCY": "\"Data de facturare\"",
"3OivOG": "\"Succes\"",
"3OlefG": "\"Dezactivat\"",
"3OlsOo": "\"Adaugă o adresă de livrare\"",
"3OovI6": "\"Resursele nu s-au încărcat\"",
"3Op70I": "\"Adaugă o fotografie cu spatele documentului de identitate\"",
"3Osbcx": "\"Setează limita de cheltuieli pentru a stabili suma pe care poţi să o cheltui înainte ca reclamele să fie puse în pauză. După ce sunt puse în pauză, va trebui să ştergi, să resetezi sau să actualizezi limita pentru a începe să rulezi din nou reclame.\"",
"3P7cNe": "\"Cheltuieli între {formatted_start_date} - {formatted_end_date}\"",
"3P8G0n": "\"Când şi cât de frecvent este debitat contul tău.\"",
"3PFJ97": "\"Adaugă Adresă rând 2\"",
"3PWMUK": "\"Te-au urmărit\"",
"3PtN3O": "\"Validarea cardului s-a finalizat. În cadrul procesului de autorizare, s-a debitat de pe card suma de 3 rupii, care va fi restituită în termen de 5 zile lucrătoare.\"",
"3Pvraa": "\"Impact\"",
"3Pxioh": "\"Schimbă codul PIN\"",
"3PyBUn": "\"Numărul de atingeri pentru a-ţi trimite un mesaj text.\"",
"3Q4h4S": "\"{percentage} nu te urmăreau\"",
"3Q8UQh": "\"Reprezint o persoană juridică din Belarus\"",
"3QBjiZ": "\"a\"",
"3QE5dQ": "\"E-mail\"",
"3QOXrM": "\"Responsabilitatea plăţii\"",
"3QPQgK": "\"Dacă apare o eroare în plata debitului direct de către Facebook Inc sau de către banca sau cooperativa ta de credit imobiliar, ai dreptul la o restituire completă şi imediată a sumei plătite din contul tău bancar sau contul cooperativei de credit imobiliar.\"",
"3QWKyS": "\"Căutare...\"",
"3Qgexk": "\"Dacă introduci informaţiile de plată, îţi exprimi acordul cu ^*condiţiile de plată*^ şi ^*politicile*^..\"",
"3QhQN5": "\"BPP Instituição de Pagamento S.A.\"",
"3QuP9v": "\"Valoarea creditului nu poate fi zero sau necompletată.\"",
"3R3N7T": "\"Informaţiile de livrare şi modalitatea de plată vor fi salvate în siguranţă până data viitoare. Doar informaţiile tale de livrare sunt transmise către comercianţi pentru finalizarea comenzii.\"",
"3R7lqR": "\"Poţi lăsa acest câmp necompletat, dacă adresa afacerii tale nu este în Uniunea Europeană (UE) sau dacă nu ai cod de TVA UE.\"",
"3RDqWJ": "\"Număr GST\"",
"3RGWeA": "\"Arhivată\"",
"3RJkbl": "\"Restituirea pe care ai solicitat-o nu a fost emisă. Acest lucru se poate întâmpla din mai multe motive: {newline} {bullet} Contul bancar sau codul filialei a fost incorect. {newline2} {bullet2} Contul bancar şi codul filialei nu corespund. {newline3} {bullet3} Contul bancar este asociat unui alt cod fiscal. {newline4} {bullet4} Contul bancar este închis sau nu poate primi fonduri. {newline5}Poţi să trimiţi o nouă cerere de restituire sau să iei legătura cu echipa de asistenţă.\"",
"3RPnbu": "\"Plata a fost efectuată\"",
"3RTF69": "\"Locaţia şi moneda nu pot fi modificate odată configurate.\"",
"3Rcnyq": "\"Introdu codul\"",
"3RnDKS": "\"Introdu o nouă limită de cheltuieli\"",
"3RvOzh": "\"Realizează verificarea detaliilor organizaţiei\"",
"3RwVmv": "\"Informaţiile despre adresa ta sunt stocate în mod securizat şi nu sunt dezvăluite decât afacerii de la care faci achiziţia.\"",
"3RzGRe": "\"Terminare\"",
"3S6IXJ": "\"Ai sold neachitat.\"",
"3SHc2V": "\"Editează promovarea\"",
"3SPgzZ": "\"Selectează contul\"",
"3SQuK5": "\"Boleto a fost creat\"",
"3ST3Ff": "\"Finlanda\"",
"3SdhQl": "\"Spectatori\"",
"3SguLT": "\"Principală\"",
"3SqZZ4": "\"Numărul de vizualizări ale postării tale.\"",
"3T5b9S": "\"aprilie\"",
"3T9ZN4": "\"Anulează comanda\"",
"3TF9fY": "\"Utilizatorii vor putea să ia legătura cu tine prin e-mail sau prin telefon şi vor putea afla cum să ajungă la afacerea ta, cu ajutorul unor noi butoane şi linkuri din profilul tău.\"",
"3TV7kV": "\"Promovarea va înceta să ruleze. Postarea iniţială va fi păstrată, dar nu o vei putea edita sau şterge. Poţi relua promovarea oricând.\"",
"3TiKFQ": "\"Confidenţială\"",
"3TnAbb": "\"Adresă de facturare\"",
"3TwHVj": "\"Dacă alegi să nu precizezi Numărul de înregistrare fiscală, s-ar putea să plăteşti taxe de 5% pentru reclamele pe care le rulezi.\"",
"3TyV77": "\"Ţintirea unei reclame pentru închirierea unui apartament către persoane care locuiesc în sau în jurul locaţiei generale a anunţului.\"",
"3TypaP": "\"Produse\"",
"3U1jej": "\"Selectează moneda\"",
"3U1n2D": "\"Actualizează adresa de livrare\"",
"3U3pQD": "\"Setează ca principală\"",
"3U4Xjd": "\"Informaţiile tale de livrare şi modalitatea de plată vor fi salvate pentru data viitoare.\"",
"3UAInA": "\"Rezumatul comenzii\"",
"3UAtZO": "\"Apăsând pe Salvează, mă angajez, în numele organizaţiei mele, să respect {=Workplace Billing Agreement} şi să fac plăţi recurente conform acestuia.\"",
"3UT258": "\"Toţi\"",
"3UT5I0": "\"Oferta ta de a adăuga {name of business} la factura ta lunară nu a fost ştearsă. Te rugăm să încerci din nou mai târziu.\"",
"3UVQyX": "\"Acum poţi să adaugi fonduri într-un sold stocat pentru a plăti reclamele.\"",
"3UfHIW": "\"Data de facturare a fost actualizată\"",
"3UjYrF": "\"Ascunde din postările, poveştile, clipurile video în direct şi compilaţiile tale video comentariile care conţin anumite cuvinte sau expresii.\"",
"3UncUy": "\"Domeniu\"",
"3UyrqO": "{\"*\":\"Comenzile pot fi returnate în termen de {number} zile după ce au fost livrate.\",\"_1\":\"Comenzile pot fi returnate în termen de 1 zi după ce au fost livrate.\",\"__lvl\":1}",
"3UzU3D": "\"Pentru a confirma că [entityName] există ca organizaţie, vom folosi aceste detalii pentru a căuta informaţii oficiale despre organizaţia ta. Dacă nu găsim informaţii, va trebui să încarci documente pentru a realiza verificarea acestor informaţii.\"",
"3VMYYw": "\"Contul de publicitate {ad account ID} a fost creat şi adăugat în acest cont de Business Manager.\"",
"3VPw4Z": "\"STATE STREET BRASIL S.A. – BANCO COMERCIAL\"",
"3VRNqM": "\"Editează cardul\"",
"3VWwBh": "\"Vezi politica de returnare\"",
"3VYfv1": "\"Solicită o restituire\"",
"3VhmDl": "\"octombrie\"",
"3VjAGx": "\"Dacă alegi să nu precizezi codul fiscal, s-ar putea să plăteşti taxe pentru reclamele pe care le rulezi.\"",
"3VkFB1": "\"Dacă atingi Salvează, confirmi că eşti de acord cu ^*condiţiile de plată*^ şi cu ^*politicile*^ noastre.\"",
"3Vl0vy": "\"Plăteşte acum\"",
"3Vo34o": "\"Şterge afacerea\"",
"3VoHaJ": "\"a\"",
"3VqEz7": "\"Cererea ta a fost aprobată.\"",
"3VxrWe": "\"Sub 1%\"",
"3WQDag": "\"Primeşte asistenţă prin e-mail pentru reclamaţia ta\"",
"3WTdsE": "\"Introdu ziua din lună în care doreşti să fie emisă factura (de la 1 la 31).\"",
"3WlocN": "\"Plată refuzată\"",
"3WoFA1": "\"Adaugă o modalitate de plată\"",
"3WosAo": "\"Pentru a continua finalizarea comenzii, te rugăm să verifici conexiunea la Internet şi să încerci din nou.\"",
"3WvHRH": "\"Editează adresa de facturare\"",
"3X2EHX": "\"Informaţii fiscale\"",
"3X2OP5": "\"29\"",
"3X5zxy": "\"Imprimă boleto pentru a plăti personal sau copiază codul de bare pentru a plăti online. După ce plăteşti, fondurile vor fi adăugate la soldul preplătit. Data expirării: {expirationDate}.\"",
"3X8cnF": "\"Nu am putut seta {payment method} ca modalitate de plată principală. Te rugăm să încerci din nou.\"",
"3XXNbw": "\"Limita de cheltuieli nu poate fi mai mică decât suma pe care ai cheltuit-o deja. Setează o limită de cheltuieli mai mare sau resetează la {zero in Currency} suma pe care ai cheltuit-o, apoi încearcă din nou. {link (Reset Amount Spent)}\"",
"3Xq3Ze": "\"Numărul de vizualizări ale unei fotografii sau unui clip video în povestea ta.\"",
"3XuJhS": "\"Poate să dureze până la 5 minute pentru ca această schimbare să fie vizibilă în cont. Acum poţi să creezi reclame noi, iar toate reclamele existente vor începe să ruleze din nou.\"",
"3XzsaB": "\"iulie\"",
"3Y1Y16": "\"Plată efectuată\"",
"3YCJV1": "\"Ne pare rău, cererea ta nu a fost finalizată. Te rugăm să încerci din nou peste câteva momente.\"",
"3YOpSc": "\"ID de afacere nevalid\"",
"3YOzDX": "\"Card de debit sau de credit\"",
"3YRLWg": "\"Agenţia plăteşte facturile direct.\"",
"3YXztL": "\"Actualizează acum\"",
"3YfSq4": "\"Denumirea legală a afacerii sau a organizaţiei\"",
"3YiZMi": "\"Data adăugării: {date added}\"",
"3YkGm9": "\"Cumpără acum\"",
"3Ytz7c": "\"Modalitatea de plată din Business Manager va fi modalitatea de plată principală şi va fi folosită pentru plata tuturor reclamelor din contul tău. <Paste>\"",
"3Z6oKZ": "\"Adaugă o modalitate de plată pentru a obţine creditul de publicitate\"",
"3ZHzQX": "\"Limită de cheltuieli nevalidă\"",
"3ZJlaG": "\"Bine ai venit\"",
"3ZS19u": "\"Trimite o fotografie a documentului tău de identitate\"",
"3ZXNPo": "\"MARŢI\"",
"3ZYv0P": "\"Dezactivează codul PIN\"",
"3ZuVCz": "\"Promovare\"",
"3ZxzT3": "\"Plăteşte acum\"",
"3a4OXD": "\"Gen şi vârstă\"",
"3a8TiL": "\"Verifică soldul\"",
"3aGVFa": "\"Numărul TIN a fost salvat în contul tău de publicitate.\"",
"3aKVVL": "\"Dezactivează reclamele pentru a continua\"",
"3aUNaE": "\"Introdu un cod poştal valid\"",
"3aiLYW": "\"Introdu informaţiile\"",
"3aj5et": "\"Ai modalităţi de plată asociate contului Facebook pe care le poţi folosi aici.\"",
"3amOvr": "\"Conexiunea ta a Internet este lentă acum. Este posibil să fie disponibile mai multe modalităţi de plată când conexiunea ta se îmbunătăţeşte.\"",
"3aoCWs": "\"Acest set de statistici măsoară cât de frecvent vizualizează şi interacţionează utilizatorii cu produsele etichetate în această postare.\"",
"3az4s6": "\"Contul tău este acum activ\"",
"3b179f": "\"Acea valoare de credit ar duce valoarea totală a partiţiilor dincolo de valoarea maximă de credit. Te rugăm să specifici o valoare mai mică decât {total_credit_amount}\"",
"3bP1Fc": "\"Disclaimer: Acest ghid nu înlocuieşte asistenţa juridică. Consultă un specialist în domeniu, care îţi poate oferi sfaturi punctuale despre situaţia ta.\"",
"3bVnUX": "\"Nu s-au putut adăuga fonduri\"",
"3bbS2B": "\"Finalizarea comenzii este furnizată de Facebook Pay, o modalitate sigură de plată. ^*Află mai multe*^\"",
"3bjid9": "\"Reprezint o persoană juridică din Belarus\"",
"3bwA40": "\"Nu ai nicio modalitate de plată în contul tău. Adaugă o modalitate de plată pentru a rula reclame din nou.\"",
"3bwUCk": "\"Noua Scoţie\"",
"3cDbae": "\"Îţi mulţumim pentru informaţiile trimise\"",
"3cGKGu": "\"Trimite candidatura\"",
"3cULgk": "\"Trimite un cod de securitate la o adresă de e-mail @[entityDomain]\"",
"3cYKfk": "\"Instrucţiuni\"",
"3cdyqy": "\"Termenii şi condiţiile\"",
"3ce2QE": "\"APRILIE\"",
"3dCCp8": "\"Persoanele pe care le urmăreşti şi urmăritorii tăi\"",
"3dE498": "\"Sigur doreşti să anulezi cererea ta de a fi adăugat(ă) la facuta lunară pentru {name of business}?\"",
"3dKak": "\"Adaugă fotografii\"",
"3dUUyy": "\"Această modalitate de plată necesită atenţia ta.\"",
"3dWFqc": "\"Data scadentă a plăţii\"",
"3djAXC": "\"Plată efectuată\"",
"3dm4ED": "\"Numele afacerii\"",
"3dtdBj": "\"Cod de securitate\"",
"3dz3b3": "\"Nu, nu reprezint o agenţie care cumpără reclame în numele unui promotor\"",
"3e5dJh": "\"Editează informaţiile de livrare\"",
"3e8CMO": "\"Distribuţia după gen şi vârstă a urmăritorilor tăi.\"",
"3eHBAE": "\"3. Autorizezi Facebook să facă orice solicitări rezonabile, fie direct, fie prin terţi, care sunt considerate necesare pentru a verifica identitatea şi\\\/sau informaţiile din această cerere.\"",
"3eJH8f": "\"Dacă utilizatorii apasă pe „Sună acum” într-o reclamă, vor fi direcţionaţi către aplicaţia din telefon pentru a forma numărul.\"",
"3eTLOm": "\"a\"",
"3eTLq1": "\"Adaugă o adresă nouă\"",
"3eVUvx": "\"Cardul nu a putut fi confirmat\"",
"3eZzws": "\"Aplică la nivelul contului\"",
"3ebzyw": "\"Codul SSN sau ITIN trebuie să conţină 9 cifre.\"",
"3epkVe": "\"Informaţiile tale de plată sunt stocate întotdeauna în mod securizat.\"",
"3ew8YT": "\"Plată refuzată\"",
"3fL6rM": "\"Spune-ne ce s-a întâmplat\"",
"3fRQXx": "\"Revizuieşte reclamele în aşteptare trimise de partenerii tăi de afaceri. Dacă dezactivezi această opţiune vei permite partenerilor tăi să posteze reclame fără a fi trimise către tine pentru aprobare.\"",
"3fSuge": "{\"*\":\"Nu poate depăşi {number} caractere.\",\"_1\":\"Nu poate depăşi 1 caracter.\",\"__lvl\":1}",
"3fXU0X": "\"Lipsesc informaţiile fiscale\"",
"3fdAOP": "\"Cod TVA\"",
"3fhMqh": "\"Introdu codul din 3 cifre de pe cardul tău.\"",
"3fz1tC": "\"Numărul de înregistrare INN precizat este incorect. Te rugăm să introduci un număr de înregistrare INN valid format din 10 caractere dacă reprezinţi o afacere, sau un număr de înregistrare INN valid format din 12 caractere dacă eşti persoană fizică; nu folosi spaţii sau caractere speciale.\"",
"3g5Zih": "\"Codul de TVA pe care l-ai precizat este incorect. Te rugăm să introduci un cod de TVA valid din 9 cifre.\"",
"3gALM4": "\"Noul Brunswick\"",
"3gAhig": "\"Informaţii privind locuinţele, angajările şi serviciile de creditare\"",
"3gB4O5": "\"Închide\"",
"3gC9R6": "\"LUNI\"",
"3gIxQh": "\"Nu ai selectat nicio modalitate de plată\"",
"3gLYzC": "\"Rentabilitate scăzută\"",
"3gVGeR": "\"Descarcă\"",
"3gbPor": "\"Cardul tău nu a fost debitat din cauza unei probleme de sistem. Te rugăm să încerci din nou şi să foloseşti un alt card.\"",
"3gpxGX": "\"Selectează fusul orar\"",
"3gqsNz": "\"Număr de înregistrare fiscală\"",
"3gsNoC": "\"Activat\"",
"3hFnB9": "\"Şterge contul curent\"",
"3hKe87": "\"Cod poştal\"",
"3hTPhP": "\"Cum să foloseşti acest card\"",
"3haQnE": "\"Buton comutator\"",
"3hirOE": "\"Adresa afacerii înregistrată pentru INN\"",
"3hn855": "\"Sold final\"",
"3hr6re": "\"Dezactivarea contului de publicitate poate dura până la 24 de ore.\"",
"3hwmb8": "\"Încearcă din nou\"",
"3i488A": "\"Informaţii despre afacere\"",
"3i5uOh": "\"Promotorii care selectează moneda BRL trebuie să selecteze Brazilia atunci când aleg ţara. Dacă doreşti să selectezi altă ţară în afară de Brazilia, deschide ecranul anterior şi selectează altă monedă.\"",
"3iFpq4": "\"Clicuri din promovare\"",
"3iGDmv": "\"Numărul contului de TVA\"",
"3iR59B": "\"Adaugă un cod promoţional\"",
"3iRGbF": "\"Paraná\"",
"3ibEuH": "\"Pragul de facturare trebuie să fie de minimum {min_threshold}.\"",
"3ifmQw": "\"Sold preplătit pentru reclame politice\"",
"3igKir": "\"Introdu codul din 6 cifre pe care l-am trimis la test@fb.com\"",
"3iiI5A": "\"Commerzbank Brasil S.A. - Banco Múltiplo\"",
"3iiLKi": "\"Îţi mulţumim\"",
"3jD12I": "\"Cod fiscal\"",
"3jVSt0": "\"Introdu adresa unde ar trebui trimise facturile. Poţi edita adresele şi adăuga adrese de e-mail mai târziu în Business Manager.\"",
"3jWBa3": "\"Clientul\"",
"3jdk1p": "\"Trimite un mesaj de WhatsApp\"",
"3je31C": "\"Îngrozitoare\"",
"3jjctP": "\"iunie\"",
"3jmsIK": "\"cheltuieşte-le pe reclame\"",
"3jsJd2": "\"Card nou de credit sau de debit\"",
"3jyCSy": "\"Modalitate de plată\"",
"3k7hUB": "\"Niciun cont disponibil\"",
"3kOJMR": "\"1 oră\"",
"3kOTSB": "\"Plata nu a reuşit\"",
"3kOeUA": "\"Detalii returnare\"",
"3kP5Ft": "\"Configurează contul de afaceri\"",
"3kUTMN": "\"Descoperă\"",
"3kffmw": "\"Sună-mă acum\"",
"3kyXBO": "\"Număr de identificare fiscală\"",
"3lIKCJ": "\"Informaţiile despre adresa ta sunt stocate în mod securizat şi nu sunt dezvăluite decât afacerii de la care faci achiziţia.\"",
"3lJt57": "\"Te rugăm să introduci un cod poştal valid.\"",
"3lLx4m": "\"Descrie problema pe care o ai cu comanda...\"",
"3lWQvx": "\"adaugi o altă modalitate de plată.\"",
"3ljxLu": "\"Revizuieşte informaţiile de contact\"",
"3luVjp": "\"Data scadenţei: {date}\"",
"3m3PUP": "\"Ţintire privind locuinţele\"",
"3mBTIT": "\"Adaugă-ţi numele în secţiune Contact pentru a finaliza comanda.\"",
"3mIKCp": "\"Persoana juridică către care se face facturarea\"",
"3mT3un": "\"{payment amounts} Poate să dureze până la 5 minute pentru ca această schimbare să fie vizibilă în cont.\"",
"3mXMCI": "\"Numărul de înregistrare fiscală pe care l-ai precizat este incorect. Te rugăm să introduci un număr TRN valid, format din 15 cifre.\"",
"3maCRP": "\"Au fost văzute produse din această postare de {num_views} {times}. Linkul pentru cumpărare a fost apăsat de {num_clicks} {times}.\"",
"3mcBhX": "\"Nume\"",
"3mfzu7": "\"Numărul total de situaţii în care utilizatorii au atins oricare dintre etichetele de produs din această postare pentru a vedea pagina unui produs.\"",
"3mgwWP": "\"Contul bancar nu a fost adăugat\"",
"3mibGt": "\"Introdu codul din 4 cifre\"",
"3mijyn": "\"Ai omis informaţiile despre codul fiscal\"",
"3mn7zK": "\"Cheltuieli totale ale contului\"",
"3muNda": "\"DUMINICĂ\"",
"3n0bMV": "\"Pentru verificarea cardului, vom aplica o debitare temporară de {formatted_charge_amount} cardului tău. Această debitare va fi restituită în decurs de 5 zile lucrătoare.\"",
"3n9Heb": "\"Cod de TVA\"",
"3nCWde": "\"Scutire fiscală\"",
"3nO1Xc": "\"Descarcă codul de bare boleto şi plăteşte personal la o bancă sau un magazin din apropiere.\"",
"3nSzaJ": "\"Acest câmp este obligatoriu.\"",
"3nZvJ": "\"Adaugă fonduri\"",
"3narWB": "{\"*\":\"Codul poate cuprinde litere, cifre sau atât litere cât şi cifre. Mai ai {retryAttemptsLeft} încercări.\",\"_1\":\"Codul poate cuprinde litere, cifre sau atât litere cât şi cifre. Mai ai {retryAttemptsLeft} încercare.\",\"__lvl\":1}",
"3ndtnX": "\"Suma de adăugat\"",
"3neNKI": "\"Te rugăm să introduci un cod de TVA valid.\"",
"3nfhPd": "\"Procesul de cumpărare este prea complicat\"",
"3nfpzG": "\"Total\"",
"3ng7x9": "\"Filtru manual\"",
"3nlWGV": "\"Gata\"",
"3npvwh": "\"Slovacia\"",
"3nzQ2U": "\"Cod fiscal incorect\"",
"3o3t6Y": "\"Monedă şi fus orar\"",
"3o7G40": "\"Nu am putut să finalizăm verificarea. Te rugăm să încerci din nou.\"",
"3oEC6j": "\"Mergi la site-ul web\"",
"3oIpjO": "\"Informaţii TIN ignorate\"",
"3oUsgq": "\"Adaugă o afacere pe cardul tău\"",
"3oaGdL": "\"Fac publicitate în scopuri de afaceri\"",
"3obVL6": "\"Department of Justice - Civil Rights Division\"",
"3oe3aU": "\"Plasează o comandă\"",
"3oendh": "\"Este posibil să apară o debitare temporară în contul rău. Dacă comanda nu este confirmată, debitarea va fi anulată.\"",
"3oh6VK": "\"Etichetele din postări şi poveşti\"",
"3oqkx7": "\"CNPJ nevalid\"",
"3oqpYS": "\"Adresa intermediarului de servicii\"",
"3pNuFh": "\"Conexiunea la Internet s-a întrerupt în timpul procesării modificării de adresă. Informaţiile din adresă nu au fost actualizate.\"",
"3pOX0U": "\"Vizitează Centrul de ajutor\"",
"3pgDot": "\"Instrucţiune de plată prin plăţi directe\"",
"3pkYNu": "\"Adresă\"",
"3popFQ": "\"Contul tău nu va fi debitat decât dacă cumperi acest articol când devine disponibil.\"",
"3prCdS": "\"Facturile vor fi emise în această zi, în fiecare lună: {curr_threshold}\"",
"3pwBGY": "\"Închide contul de publicitate\"",
"3q2HLj": "\"Sună\"",
"3q8AmB": "\"{list of items} sau {last item}\"",
"3qD7FR": "\"<b>Află mai multe<\\\/b> în Centrul nostru de ajutor.\"",
"3qLxDo": "\"Vizitează profilul\"",
"3qM0N": "\"nu te urmăreau\"",
"3qRezY": "\"Factura va fi emisă pe data de {new billing date} a fiecărei luni, precum şi de fiecare dată când cheltuieşti {new billing threshold}.\"",
"3qZtYu": "\"Adresa băncii\"",
"3qhdCB": "\"Verificare\"",
"3qjBnI": "\"Număr de identificare fiscală (TIN)\"",
"3r9KUC": "\"Plata nu a fost efectuată\"",
"3rC6GX": "\"Despre restituiri\"",
"3rFXYL": "\"Mi\"",
"3rI8ph": "\"Imprimă\"",
"3rg0fk": "\"{number}mil\"",
"3rmlVT": "\"Adaugă fonduri,\"",
"3rnOWn": "\"Actualizează limita de cheltuieli\"",
"3rqyEA": "\"Părăseşte\"",
"3ruR0y": "\"Grupa de vârstă\"",
"3rueas": "\"Atribuie credite de publicitate\"",
"3s0xdM": "\"Urmăritori\"",
"3s928p": "\"Dacă reprezinţi o afacere, te rugăm să introduci numărul de înregistrare GST. Dacă introduci numărul de înregistrare GST, nu vei plăti TVA.\"",
"3sE4Xf": "\"INFORMAŢIILE TALE DE AFACERI\"",
"3sGn2J": "\"Va fi trimis un e-mail de confirmare la {email}\"",
"3sKiKr": "\"Informaţii despre cont\"",
"3sL44J": "\"{invalid amount} este o sumă nevalidă.\"",
"3sLORa": "\"Numele afacerii clientului\"",
"3sPZPd": "\"Urmăritori - Zile\"",
"3sRge6": "\"Codul fiscal al afacerii\"",
"3sSID8": "\"Adaugă un e-mail de contact\"",
"3sUHaI": "\"SEPTEMBRIE\"",
"3sWYHa": "\"Introdu informaţiile de plată\"",
"3sXcPm": "\"Cardul tău nu va fi debitat până când vor fi plătite facturile neachitate.\"",
"3spxZT": "\"{billing date} a fiecărei luni\"",
"3t5HCO": "\"dintr-o limită de cheltuieli de {total_spent}\"",
"3tQvTl": "\"A apărut o problemă temporară la finalizarea cererii. Te rugăm să încerci din nou mai târziu.\"",
"3tTnMR": "\"Sigur doreşti să ştergi acest card? Data viitoare când efectuezi o plată va trebui să reintroduci datele cardului.\"",
"3tamyK": "\"Avertizare: Dacă încerci să foloseşti programul de testare a reclamelor pentru angajaţi, în cele mai multe cazuri nu ar trebui să ai nevoie de un cod pentru creditul de publicitate. Dacă ai aplicat deja un cupon de publicitate contului, apasă pe butonul Înapoi şi introdu o modalitate de plată de rezervă (card de credit sau PayPal) pentru a-l folosi.\"",
"3tkkUx": "\"estimări\"",
"3tqEZk": "\"ID tranzacţie\"",
"3tr2SK": "\"Te rugăm să introduci numărul de telefon.\"",
"3trkgP": "\"DETALII BOLETO\"",
"3uZoQP": "\"Miercuri\"",
"3uaQXW": "\"Fără limită\"",
"3udgYQ": "\"Rezumatul comenzii\"",
"3uneuB": "\"Acesta este numărul de conturi care te-au urmărit în intervalul de timp selectat de tine.\"",
"3us9kW": "\"Discriminare prin reclame\"",
"3utLYd": "\"Adresa afacerii\"",
"3uvJ9m": "\"Ascunde din postările sau poveştile tale comentariile care conţin cuvinte sau expresii raportate frecvent.\"",
"3v2Ura": "\"Adresa de facturare este aceeaşi cu adresa de livrare\"",
"3v4ygx": "\"Dacă reprezinţi o afacere, te rugăm să introduci Numărul de înregistrare fiscală. Dacă introduci Numărul de înregistrare fiscală, nu vei plăti TVA.\"",
"3v56i": "\"Resetează suma cheltuită\"",
"3vDiup": "\"Facebook Pay este acum disponibil pe Instagram\"",
"3vGp00": "\"Contul de WhatsApp a fost creat\"",
"3vM4NI": "\"^*Află mai multe*^ în Centrul nostru de ajutor.\"",
"3vXuoP": "\"Număr de înregistrare GST incorect\"",
"3vYNrn": "\"Cardul {card} nu este acceptat momentan ca modalitate de plată. Te rugăm să selectezi o altă modalitate de plată sau să adaugi una nouă.\"",
"3vZCLU": "\"Salvează cardul\"",
"3va43U": "\"Se actualizează soldul\"",
"3vmny2": "\"Actualizează informaţiile fiscale.\"",
"3w3pEx": "\"Restituirea nu poate fi procesată\"",
"3w5U5N": "\"Adresa oficială înregistrată la agenţia guvernamentală şi agenţia fiscală. Dacă nu reprezinţi o afacere înregistrată, introdu adresa poştală\"",
"3wKLBC": "\"Alege {country or currency}\"",
"3wS6J": "\"Termeni şi condiţii\"",
"3we6VF": "\"Poate dura câteva momente...\"",
"3weE2N": "\"Luna:\"",
"3wjFKN": "\"Te rugăm să introduci o sumă între {threshold min} şi {threshold max}.\"",
"3wng9Q": "\"Adresă poştală 2\"",
"3wsgZU": "\"Contul tău de WhatsApp Business va fi vizibil în Business Manager.\"",
"3wusu0": "\"Obţine\"",
"3wxbYA": "\"Creditul disponibil va fi mai puţin de 30% din soldul tău maxim iniţial\"",
"3wyH5t": "\"Adaugă modalitatea de plată pentru a finaliza această comandă.\"",
"3xA5LU": "\"Cererea ta nu a fost finalizată. Te rugăm să încerci din nou mai târziu.\"",
"3xL6LE": "\"Este prea târziu pentru a anula această comandă\"",
"3xL9Rn": "\"Ştergi contul?\"",
"3xNSXs": "{\"*\":\"{number} articole\",\"_1\":\"1 articol\",\"__lvl\":1}",
"3xVt20": "\"Inactiv\"",
"3xbLA6": "\"Adaugă\"",
"3xkTw5": "\"Cardul a fost confirmat\"",
"3xseS4": "\"Rezumatul comenzii\"",
"3xwO8T": "\"Plata aferentă fiecărei facturi va apărea în extrasul bancar ca o tranzacţie separată.\"",
"3y4cTt": "\"Numărul de vizualizări ale profilului tău.\"",
"3yDg62": "\"Mesaj text (SMS)\"",
"3yN6cL": "\"Locul în care postarea ta a fost văzută cel mai mult. A obţinut cele mai multe afişări din {source, like Home} şi {source, like Profile}.\"",
"3ySpOM": "\"Descoperă\"",
"3yjlKv": "\"Chiar şi cu un credit de publicitate, va trebui să adaugi o modalitate de plată pentru a rula reclame. Poţi revendica creditul de publicitate după ce introduci informaţiile de plată.\"",
"3ypfq": "\"Adaugă adresa poştală pentru a finaliza această comandă.\"",
"3yuRZZ": "\"Provincie\"",
"3z0WLA": "\"M\"",
"3z4ARL": "\"Activează OTP\"",
"3z9e7G": "\"Localitate\"",
"3zGzKR": "\"Numărul de atingeri pentru a obţine indicaţii către afacerea ta.\"",
"3zTAuR": "\"Aceasta este acum modalitatea de plată principală din contul tău.\"",
"3zk4SK": "\"Vizitează site-ul web\"",
"3zmwXI": "\"Creezi această reclamă pentru un client din Franţa?\"",
"3zwdcz": "\"Contactează asistenţa\"",
"401gGV": "\"Acest ID de afacere este deţinătorul cardului şi îl poate folosi deja\"",
"4025ae": "\"Reia promovarea\"",
"40BSi8": "\"mai\"",
"40L8EM": "\"Numele legal\"",
"40OC8I": "\"Nu ai sold curent.\"",
"40RY0R": "\"Mai ai înregistrate şi alte seturi de date de plată care trebuie şi ele reautorizate. Dacă nu le reautorizezi, nu le vei putea folosi ca modalităţi de plată de rezervă.\"",
"40SjsP": "\"Adaugă o modalitate de plată\"",
"40ZX7d": "\"Introdu ID-ul de afacere al organizaţiei pe care doreşti să o adaugi la {card type}. Trebuie să fii editorul financiar al afacerii pe care o adaugi.\"",
"40m50X": "\"Din locaţie\"",
"40t1Kd": "\"Zilele săptămânii în care urmăritorii tăi sunt cei mai activi.\"",
"40wjSs": "\"Modificările nu au fost salvate din cauza unei probleme de sistem. Te rugăm să încerci din nou.\"",
"40ygtp": "\"Gata\"",
"411gvs": "\"Adresă de facturare\"",
"412p1q": "\"Va fi debitată din contul tău doar suma pe care o cheltui. Afacerile pe care le-ai adăugat vor fi facturate separat pentru sumele pe care le cheltuie.\"",
"418nRa": "\"Noua dată şi noul prag de facturare au fost actualizate\"",
"41EDCF": "\"Adresă de e-mail\"",
"41FNDP": "\"Acest câmp nu este obligatoriu pentru a rula reclame pe Facebook.\"",
"41Pdng": "\"Îţi mulţumim pentru informaţiile despre organizaţie\"",
"41Wt5R": "\"Această promovare va începe să ruleze şi modalitatea ta principală de plată va fi debitată.\"",
"41b8hM": "\"Espírito Santo\"",
"425MGD": "\"Doar partenerii pe care îi aprobi vor putea să te eticheteze în postări şi poveşti cu conţinut de marcă.\"",
"42Dh3h": "\"Distribuie prietenilor tăi\"",
"42HNxw": "\"Cont dezactivat\"",
"42N0LC": "\"Acoperire\"",
"42N31L": "\"Fonduri adăugate în cont\"",
"42nsqs": "\"Numărul de înregistrare GST a fost salvat în contul tău de publicitate.\"",
"42s69Z": "\"Ai omis informaţiile privind codul de TVA\"",
"431Us1": "\"Actualizare nereuşită\"",
"435QgV": "\"Beneficiază de Protecţia pentru achiziţii\"",
"438PUk": "\"Te rugăm să încerci din nou mai târziu\"",
"439yUX": "\"ÎNCEARCĂ DIN NOU\"",
"43GMSk": "\"Foloseşti în schimb această adresă?\"",
"43K4sP": "\"JOI\"",
"43R5Hq": "\"Când încarci documente, acestea sunt criptate şi stocate în mod securizat. Vom păstra documentele tale timp de 1 an după ce le trimiţi.\"",
"43Rt7F": "\"Adaugă sau selectează adresa pentru livrare pentru a continua.\"",
"43Vlwp": "\"Cod PIN\"",
"43c8Km": "\"1 oră\"",
"43d54M": "\"Adaugă un card de debit sau de credit\"",
"43h9db": "\"Cod fiscal\"",
"43kwwF": "\"Discută cu un agent\"",
"43lEfa": "\"Insulele Andamar şi Nicobar\"",
"43susz": "\"Ceará\"",
"440nUp": "\"Cod poştal\"",
"444ArI": "\"Pe parcursul acestei perioade nu vei putea face modificări la contul de publicitate şi nu vei putea rula reclame. După finalizarea procesului, orice sold neachitat va fi plătit din soldul preplătit existent în contul tău, după care vei putea retrimite solicitarea de restituire.\"",
"44Hcqi": "\"Ce este Creşterea totală?\"",
"44LcuV": "\"De la {merchantName}\"",
"44Mgd": "\"1 zi\"",
"44ezAA": "\"Vizitează site-ul web\"",
"44fhXs": "\"Număr mediu de interacţiuni cu postările\"",
"452LIV": "\"Adresa de e-mail a administratorului, pentru situaţia în care trebuie să te contactăm cu privire la aplicaţia ta.\"",
"455KaH": "\"Mesajul tău nu a fost trimis. Te rugăm să încerci din nou.\"",
"45DoN3": "\"Cod fiscal nevalid\"",
"45NPTk": "\"Numărul de viziualizări ale acestei fotografii.\"",
"45ZF0H": "\"Vizite în profil\"",
"45ZUFT": "\"Filtre\"",
"45emVm": "\"Plăteşte prin transfer bancar sau cec\"",
"45iDYW": "\"{tax_id_label} (opţional)\"",
"45qoIa": "\"Număr Fatura\"",
"45vM52": "\"Setările de securitate contribuie la prevenirea achiziţiilor neautorizate din contul tău.\"",
"45xwOi": "\"Editează informaţiile de plată\"",
"461jpz": "\"Dacă ştergi {payment method name}, va trebui să adaugi o nouă modalitate de plată pentru a rula reclame.\"",
"46DlkB": "\"Fondurile sunt disponibile acum pentru plata reclamelor.\"",
"46JYGd": "\"Informaţii despre vânzător\"",
"46Mv1O": "\"Nu, mulţumesc\"",
"46SjVc": "\"Acum poţi folosi cardul.\"",
"46Tn3X": "\"Numele afacerii B\"",
"46evke": "\"Introdu o dată\"",
"46hXeo": "\"Adresă de facturare\"",
"46iIGO": "\"Card de credit sau de debit\"",
"46lbO0": "\"Foloseşte ca adresă implicită\"",
"46ld1Y": "\"Cerere în curs de aprobare\"",
"46lr4h": "\"Impact\"",
"46qeAB": "\"PayPal nu a putut fi adăugat\"",
"479aVm": "\"Gratuit\"",
"47MEei": "\"Oraş\"",
"47O8OR": "\"Date de contact\"",
"47YLI2": "\"Punct\"",
"47jUtD": "\"Introdu un cod poştal valid\"",
"47mJFY": "\"Creează un cont\"",
"47sTSa": "\"Ştergi această adresă?\"",
"47sj3x": "\"a\"",
"47vCoI": "\"Numele de pe card\"",
"48FI1p": "\"Te rugăm să introduci un număr de cont bancar valid.\"",
"48GxZG": "\"Informaţii despre afacere\"",
"48IJJe": "\"Dacă introduci numărul TIN, Facebook nu va reţine sau plăti TVA către autorităţile fiscale locale.\"",
"48ZAoh": "\"Comanda ta este acoperită de\"",
"48iWHg": "\"Ia legătura cu echipa de asistenţă pentru a solicita o restituire a soldului preplătit.\"",
"49ABW7": "\"Garanţia pentru debit direct\"",
"49RZaF": "\"Adaugă fonduri cu Boleto,\"",
"49UIYc": "\"ID afacere\"",
"49Uvm6": "\"Taxa estimată include doar Taxa pe bunuri şi servicii (GST).\"",
"49fH4Q": "\"Dakota de Nord\"",
"49fePW": "\"Data expirării:\"",
"49fs2k": "\"Confirm că am primit un mandat scris din partea promotorului.\"",
"49sMV3": "\"Nume titularului contului\"",
"49yDo5": "\"Trebuie să soliciţi returnarea pe următorul site web: {=[websiteName]}\"",
"4A6EKV": "\"Te rugăm să introduci un cod IBAN valid.\"",
"4A6zck": "\"Data donaţiei: {date}\"",
"4AAy4a": "\"Credit de publicitate: {currentBalance}\"",
"4ABK1q": "\"PROMOVEAZĂ ACEASTĂ POSTARE\"",
"4ADrjO": "\"> 0%\"",
"4AFIdJ": "\"Efectuează verificarea cardului de credit\"",
"4AOxzH": "\"Mesajul nu a fost trimis\"",
"4AY7mm": "\"Facebook poate oferi instrucţiuni băncii mele pentru a debita contul, iar banca poate debita contul atunci când i se cere de către Facebook.\"",
"4Ab6qd": "\"Selectează tot\"",
"4Acwei": "\"Cererea ta este în aşteptarea aprobării\"",
"4BHHJh": "\"Numărul administratorului în cazul în care dorim să te contactăm în legătură cu solicitarea ta.\"",
"4BHxbg": "\"Număr de înregistrare australian (ABN)\"",
"4BUyKj": "\"Pe măsură ce faci plăţi, vom continua să creştem pragul până când vei ajunge la această sumă. Pragul nu va creşte peste această sumă decât dacă îl creşti din nou manual.\"",
"4BibBB": "\"Limita de cheltuieli a contului\"",
"4BmZPr": "\"Promovări\"",
"4BxOPk": "\"{Learn more link} despre colaborarea noastră cu Stripe.\"",
"4C5Kcd": "\"Cont dezactivat\"",
"4C6iQx": "\"Indisponibil\"",
"4CQEyg": "\"Folografiile nu au fost încărcate\"",
"4CnXa3": "\"Soldul preplătit existent în contul tău de publicitate.\"",
"4CwhCw": "\"Şterge Paypal\"",
"4D0lOQ": "\"Dacă apare o eroare în plata debitului direct de către Facebook Inc sau de către banca sau cooperativa ta de credit imobiliar, ai dreptul la o restituire completă şi imediată a sumei plătite din contul tău bancar.\"",
"4D34gb": "\"Statistici\"",
"4D5Gu4": "\"Poţi selecta anumite ţări în care să fie vizibil conţinutul tău.\"",
"4D7Rna": "\"Plată efectuată\"",
"4DA0pa": "\"Închide\"",
"4DD9va": "\"Număr de telefon de contact\"",
"4DDsJF": "\"Creditul de publicitate va fi folosit înaintea altor modalităţi de plată. {learn more}\"",
"4DOibF": "\"Plăteşte\"",
"4DaYS4": "\"{name of business} a fost ştearsă din factura ta lunară\"",
"4DlPFY": "\"Ascunde alte comentarii care ar putea fi jignitoare.\"",
"4DnXW1": "\"Plăţi protejate\"",
"4Duwt1": "\"Modalitate de plată\"",
"4DwnDO": "\"În urma noii legislaţii fiscale din India, în curând va fi necesar să te înregistrezi pentru plata GST şi să furnizezi numărul de înregistrare GST pentru a putea rula în continuare reclame pe Facebook.\"",
"4Dwyk9": "\"Încarcă un {=document} în care este precizat numele organizaţiei.\"",
"4E729u": "\"4 ore\"",
"4EOr94": "\"Validează adresa de facturare\"",
"4ETUUe": "\"Şterge cardul\"",
"4EYy1v": "\"Prin trimiterea acestei cereri pentru facturare lunară, îţi exprimi acordul cu termenii şi condiţiile următoare:\"",
"4EfMG2": "\"28\"",
"4EnMk3": "\"Cum te putem ajuta?\"",
"4Et5s4": "\"Numărul de atingeri pentru a trimite un e-mail către afacerea ta.\"",
"4Etj7b": "\"{order number} articole\"",
"4Ey6iH": "\"Verificare necesară\"",
"4F3rQh": "\"Organizaţia mea nu este în listă\"",
"4F6TRq": "\"Cererea ta nu a fost finalizată. Te rugăm să încerci din nou.\"",
"4FItAV": "\"De ce returnezi articolul?\"",
"4FOxEf": "\"Brazilia trebuie să folosească BRL\"",
"4FUR0Z": "\"Codul fiscal, denumirea juridică a afacerii şi adresa\"",
"4FXAFt": "\"Informaţiile nu au fost trimise\"",
"4FXvtG": "\"Mai multă siguranţă cu Facebook Pay\"",
"4Fbz0Y": "\"Te rugăm să precizezi numărul BIN pentru a confirma că eşti înregistrat fiscal şi că foloseşti reclamele în scop comercial. Dacă alegi să nu precizezi numărul BIN, s-ar putea să plăteşti taxe în valoare de 15% pentru reclamele pe care le rulezi.\"",
"4FhKuT": "\"Este necesar un document legal\"",
"4G2EMZ": "\"Nu a fost găsit niciun rezultat\"",
"4G3I75": "\"Nu am reuşit să adăugăm fonduri în contul tău. Te rugăm să încerci din nou.\"",
"4G9Q1S": "\"Modalităţi de plată\"",
"4GnQOU": "\"Acest câmp este obligatoriu\"",
"4Go685": "\"Adaugă achiziţia în poveste pentru ca ceilalţi să poată vedea ce ai cumpărat.\"",
"4GwGrC": "\"Nr. de urmărire: {tracking number}\"",
"4GwswU": "\"25\"",
"4Gx9c9": "\"Nicio cheltuială\"",
"4Gxyxz": "\"Activează\"",
"4MqCU": "\"Câmp obligatoriu\"",
"4WJJS": "\"Obţine ajutor privind comanda\"",
"4WcVb": "\"Adaugă un nume\"",
"4a11PA": "\"Carolina de Nord\"",
"4a90n7": "\"Oraş\\\/Judeţ\"",
"4aEVYk": "\"Banco Máxima S.A.\"",
"4aINRZ": "\"Hashtaguri\"",
"4aJoUk": "\"Creează un cont de WhatsApp\"",
"4aKHKQ": "\"Ţara ta nu solicită un cod fiscal pentru a rula reclame.\"",
"4aRBb5": "\"Promovare\"",
"4aexVO": "\"Pot trece 2-3 zile lucrătoare până când plata facturii se va reflecta în contul tău. După validarea plăţii, vom debita cardul de credit în vederea achitării soldului curent. Îţi vom trimite un e-mail când se va finaliza acest proces.\"",
"4anjsF": "\"Top locaţii\"",
"4aonwm": "\"Indisponibil momentan\"",
"4aw0Jj": "\"Comenzi\"",
"4b88v4": "\"Dacă te înscrii, eşti de acord cu <b>Condiţiile şi Politica noastră de confidenţialitate.<\\\/b>\"",
"4bFV9W": "\"Creată la\"",
"4bMo81": "\"a\"",
"4bO4CV": "\"Creditul de publicitate a fost adăugat\"",
"4bRIJ0": "\"Livrare\"",
"4bUZ3E": "\"Descarcă pentru a plăti personal\"",
"4bXafn": "\"Introdu numărul corect al cardului de debit sau de credit.\"",
"4baI95": "\"CINE PLĂTEŞTE CĂTRE FACEBOOK DIRECT?\"",
"4besRO": "\"Primeşte asistenţă pentru plăţi\"",
"4bjcER": "\"Încearcă din nou\"",
"4brB2S": "\"Număr TRN incorect\"",
"4bsXEI": "\"Dacă introduci informaţiile de plată, îţi exprimi acordul cu <b>politicile<\\\/b> şi <b>condiţiile privind plăţile<\\\/b>.\"",
"4btawo": "\"Provincie\"",
"4c0nn3": "\"Introdu modalitatea de plată\"",
"4c5DTu": "\"Problema nu a fost marcată ca fiind rezolvată. Te rugăm să încerci din nou.\"",
"4c5SQV": "\"Contul de publicitate este închis\"",
"4c8srd": "\"Vei avea nevoie de aceste informaţii\"",
"4cQIeu": "\"Introdu o ţară validă\"",
"4ccy68": "\"a\"",
"4chers": "\"Profil de afaceri\"",
"4cretX": "\"În urma unei erori de sistem, resursele nu s-au încărcat. Te rugăm să încerci din nou.\"",
"4d2f7J": "\"Dacă bifezi această casetă, nu va trebui să plăteşti TVA. Confirmi, de asemenea, că îţi revine responsabilitatea de a stabili şi a plăti TVA pe baza cotei de TVA din ţara ta, în conformitate cu reglementările aplicabile şi Codul fiscal din Moldova. {link}\"",
"4d6qX3": "\"Informaţiile tale\"",
"4d7yFv": "\"Află mai multe\"",
"4d8tlD": "\"Adaugi {amount} în contul de publicitate. Înainte de a continua, te rugăm să verifici soldul modalităţii de plată {payment method}.\"",
"4d9P6V": "\"Editează sau şterge informaţiile care nu doreşti să fie afişate pe Instagram. Poţi modifica asta oricând, în Setări.\"",
"4dBuCu": "\"Anul:\"",
"4dl3mm": "\"Introdu suma pentru {payment method title} {optional}\"",
"4ds6In": "\"Contul tău nu a fost debitat pentru această tranzacţie. Te rugăm să încerci din nou.\"",
"4e5rYQ": "\"Unele statistici despre această postare nu sunt disponibile\"",
"4eHy59": "\"Total comandă\"",
"4eLS42": "\"Te rugăm să copiezi codul de bare din boleto şi să plăteşti prin intermediul aplicaţiei de mobile banking sau pe site-ul web al băncii tale.\"",
"4ek07Z": "\"Plăţile tale sunt procesate în mod securizat cu Facebook Pay. Informaţiile de plată vor fi salvate pentru data viitoare. <b>Află mai multe<\\\/b>\"",
"4el2xV": "\"Numărul de persoane care au văzut postarea ta.\"",
"4elqwY": "\"Contul tău de publicitate este în continuare închis\"",
"4eqbxD": "\"Condiţiile de utilizare\"",
"4ev1JM": "\"Schimbarea modalităţii principale de plată\"",
"4fFGts": "\"Creează promovări pe Instagram care să te ajute să-ţi dezvolţi afacerea.\"",
"4fIY9A": "\"Promovează această postare\"",
"4fIaot": "\"Modalitatea de plată principală va fi folosită pentru plata tuturor reclamelor din contul tău.\"",
"4fPEYt": "\"Denumirea legală a afacerii:\"",
"4fgB7i": "\"Salvează\"",
"4frgnM": "\"Mai întâi trimite un e-mail către {merchant_name} pentru a cere ajutor.\"",
"4fyYZD": "\"Numele afacerii F\"",
"4gFgON": "\"Număr de identificare GST incorect\"",
"4gMc0G": "\"iar moneda ta este\"",
"4gRZUD": "\"Este necesară actualizarea aplicaţiei\"",
"4gRk6d": "\"Urmăritorii tăi\"",
"4gUKG4": "\"Suma totală de plată\"",
"4geTST": "\"Etichetă de expediere\"",
"4gfg7c": "\"Verificarea s-a realizat cu succes\"",
"4gjCNd": "\"Acesta este numărul de conturi care te-au urmărit minus numărul de conturi care nu te mai urmăresc sau au părăsit Instagram în intervalul de timp selectat de tine.\"",
"4gmuXM": "\"a\"",
"4gspT8": "\"Setează o limită de cheltuieli\"",
"4gzBgz": "\"Pagina de facturare.\"",
"4h1xNr": "\"a\"",
"4hIV0n": "\"Informaţiile tale de plată sunt protejate în permanenţă.\"",
"4hLN5d": "\"Plăteşte factura, editează modalităţile de plată sau contactează echipa de asistenţă.\"",
"4hW9mI": "\"Modifică pragul de facturare\"",
"4hWRAq": "\"Şterge modalitatea de plată\"",
"4htm9x": "\"Acces la instrumentul de creare a reclamelor\"",
"4hubOS": "\"Te rugăm să selectezi o modalitate de plată validă pentru a continua\"",
"4hudRi": "\"Adaugă o modalitate de plată\"",
"4hv9G7": "\"Monedă\"",
"4i1ii6": "\"Acest set de statistici măsoară câte persoane îţi văd conţinutul şi unde îl găsesc.\"",
"4i98G8": "\"Echipa de asistenţă te poate ajuta să finalizezi cererea de restituire. Vizitează Centrul de ajutor şi caută secţiunea de numită „Contactează echipa de asistenţă.”\"",
"4ibZFb": "\"A apărut o problemă\"",
"4iijI7": "\"Adresa ta de livrare din Shop Pay şi datele tale de contact vor fi partajate cu vânzătorul.\"",
"4ip2HL": "\"Selectează o modalitate prin care să te contactăm pentru a confirma legătura ta cu această organizaţie.\"",
"4itGC6": "\"Răspunde\"",
"4ixgXb": "\"Factura va fi emisă pe data de {new billing date} a fiecărei luni sau în ultima zi a lunilor mai scurte, precum şi de fiecare dată când cheltuieşti {new billing threshold}.\"",
"4j1rdd": "\"Asociază PayPal\"",
"4j7AAc": "\"Informaţii despre cont\"",
"4jBASV": "\"Comenzi şi plăţi\"",
"4jEITb": "\"Finalizarea comenzii este furnizată de Facebook Pay, o modalitate sigură de plată. <b>Află mai multe<\\\/b>\"",
"4jOiyR": "\"Adaugă detalii aici...\"",
"4jwG3v": "\"Un ID de afacere este un cod unic care poate fi găsit în Business Manager, în fila Informaţii despre afacere.\"",
"4kCTje": "\"Reiei această promovare?\"",
"4kD3xC": "\"Provincie\"",
"4kL28A": "\"Număr de identificare fiscală:\"",
"4kL62r": "\"Afacerile au opţiunea să aprobe ce conturi pot eticheta un profil de afaceri din Setările afacerii > Conţinut de marcă\"",
"4kLKFJ": "\"Interacţiuni\"",
"4kcgpP": "\"Numărul de înregistrare GST pe care l-ai precizat este incorect. Te rugăm să introduci un număr de înregistrare GST valid din 15 caractere, fără spaţii şi fără caractere speciale.\"",
"4kcuFB": "\"Te rugăm să te conectezi la Internet şi să încerci din nou.\"",
"4ko6Na": "\"Închizi fără a salva modalitatea de plată?\"",
"4kotW8": "\"Oferta ta de a adăuga {name of business} la factura lunară nu a fost ştearsă\"",
"4kzjc": "\"Odată ştearsă, această afacere poate continua să efectueze cheltuieli din contul tău până la 30 de minute. După 30 de minute, afacerea nu va mai putea să acceseze creditul lunar al contului tău.\"",
"4l5n4h": "\"{percentage}%\"",
"4l6Gdf": "\"Creează un cont de publicitate nou\"",
"4l7VbX": "\"Impact - persoane\"",
"4lHl9r": "\"Ai achiziţionat o reclamă în valoare de {Charged amount} cu {Card label}\"",
"4lYtEh": "\"Acest set de statistici măsoară acţiunile realizate de cei care interacţionează cu povestea ta.\"",
"4lftmk": "\"Adaugă o fotografie cu faţa documentului de identitate\"",
"4lpDww": "\"Cod poştal\"",
"4lsyxK": "\"Îţi prezentăm soldul preplătit\"",
"4lwh3M": "\"{billing date} sau ultima zi, în cazul lunilor mai scurte\"",
"4m2Rin": "\"Trebuie să-ţi închidem definitiv contul de publicitate, astfel încât să debităm costurile finale pentru eventuale reclame rulate recent din soldul tău preplătit. Dacă ai un sold neachitat, suma restituită ar putea fi mai mică decât soldul preplătit, care este afişat momentan în contul tău. Contul de publicitate va fi vizibil, dar va fi închis definitiv. Acest proces poate dura până la 2 zile lucrătoare. Pentru a rula reclame în viitor, poţi crea în orice moment un nou cont de publicitate.\"",
"4m3jjz": "\"Începe realizarea verificării\"",
"4m4WD3": "\"Gata\"",
"4mBJ2b": "\"Număr GST (opţional)\"",
"4mDA06": "\"Sold disponibil\"",
"4mEYQ": "\"Nu ai nicio factură disponibilă.\"",
"4mKpPR": "\"Ce trebuie să faci\"",
"4mWxzW": "\"Acordul de facturare Workplace\"",
"4mZsvE": "\"Adresă rând 1\"",
"4mdPhL": "\"Adaugă fotografii care ilustrează clar problema.\"",
"4mfwtN": "\"Contactează-ne\"",
"4moJgU": "\"Banco Original do Agronegócio S.A.\"",
"4mqGRs": "\"Fondurile aferente acestui Boleto sunt disponibile acum pentru plata reclamelor.\"",
"4mxkqT": "\"Număr de înregistrare (opţional)\"",
"4n26tE": "\"Promoţie Instagram\"",
"4n8iuc": "\"OK\"",
"4nMKZa": "\"Paraíba\"",
"4nMnIT": "\"Închide\"",
"4nROBI": "\"Şterge limita de cheltuieli\"",
"4nSSzk": "\"{payment method name} ştearsă\"",
"4nW3ic": "\"MIERCURI\"",
"4nWlqP": "\"Vizualizări\"",
"4nrO5j": "\"Selectează o altă modalitate de plată\"",
"4nsoGQ": "\"Detalii transfer bancar\"",
"4nulEh": "\"Limită de cheltuieli nevalidă\"",
"4o8JjQ": "\"Deoarece deja ai plătit deja pentru această reclamă, poţi doar să măreşti bugetul iniţial.\"",
"4oGCoV": "\"4. Facebook poate decide să nu aprobe cererea ta privind facturarea lunară pentru Reclamele Facebook, sau privind facturarea lunară pentru WhatsApp.\"",
"4oGKYb": "\"16\"",
"4oGYYA": "\"Aprobă\"",
"4oS6fa": "\"Nu este setată\"",
"4oT2o": "\"Ca urmare a noilor reguli din Europa privind confidenţialitatea, statisticile referitoare la mesaje pentru elementele de conţinut livrate în şi din Europa nu sunt disponibile momentan. În loc de date, statisticile afectate vor afişa „--”.\"",
"4oTozC": "\"Credit de publicitate\"",
"4oVFR8": "\"Poţi plăti soldul prin\"",
"4ocJp4": "\"Numărul de atingeri pe site-ul web din profilul tău.\"",
"4omz6z": "\"ID-ul de afacere al clientului este nevalid\"",
"4orAR1": "\"zz\"",
"4owghL": "\"Şterge afacerea\"",
"4p8hMo": "\"Reclama a fost cumpărată\"",
"4p9V5d": "\"A apărut o problemă. Te rugăm să încerci din nou mai târziu.\"",
"4pCSZX": "\"în dezvoltare\"",
"4pHN8z": "\"Căutare...\"",
"4pIVXF": "\"ll\"",
"4pZoV": "\"Pentru a putea rula reclame, va trebui să adaugi în cont informaţiile fiscale.\"",
"4pcDhj": "\"Eroare\"",
"4pcSVD": "\"Caută organizaţia ta\"",
"4pqVkt": "\"Despre politica anti-discriminare\"",
"4pty6m": "\"Vârstă\"",
"4pvQSO": "\"Adaugă informaţii fiscale\"",
"4q3aDg": "\"Etichetarea partenerilor de afaceri\"",
"4qFWfq": "\"Cod poştal\"",
"4qOdiE": "\"Dacă doreşti să selectezi BR ca ţara ta, mergi în ecranul anterior şi selectează BRL ca monedă.\"",
"4qbZwr": "\"Facebook Finance te va contacta în decurs de 2-3 zile lucrătoare. Ai întrebări? Vizitează {link (Help Center)}.\"",
"4qeq9v": "\"Adaugă fonduri\"",
"4qmEKx": "\"Ne pare rău, cererea ta nu a fost finalizată. Te rugăm să încerci din nou peste câteva momente.\"",
"4qxUSM": "\"Informaţiile de plată au fost salvate\"",
"4qzCPv": "\"Următoarea poveste\"",
"4r8fhq": "\"Contul de publicitate a fost dezactivat\"",
"4rDzCy": "\"Informaţii despre afacere şi date fiscale\"",
"4rM12Y": "\"Te rugăm să finalizezi plata cu următoarele informaţii până la {expirationDate}. După ce vei plăti, fondurile vor fi adăugate la soldul tău preplătit.\"",
"4rQfYI": "\"Ţintirea unei reclame la un card de credit către toate persoanele de vârstă eligibilă\"",
"4rREn5": "\"Pentru a efectua verificarea informaţiilor tale, vom depune două sume mici în contul tău bancar şi îţi vom trimite pe e-mail instrucţiuni despre ce să faci în continuare.\"",
"4rSRMC": "\"Rezervă acum\"",
"4rUv8o": "\"A apărut o eroare la actualizarea stării promovării\"",
"4ribD5": "\"Răspundere\"",
"4rq87Q": "\"S-ar putea să fie necesar să încarci o copie a documentului de înregistrare a afacerii sau un document fiscal recent.\"",
"4rrW5Y": "\"Alege cuvinte şi expresii, iar noi vom ascunde comentariile care conţin respectivele cuvinte sau expresii.\"",
"4s2wA5": "\"Deocamdată poţi sări peste acest pas, dar s-ar putea să nu poţi rula reclame până nu îţi adaugi în cont informaţiile despre GST.\"",
"4s8EDP": "\"Adaugă codul fiscal\"",
"4sFeFi": "\"Aceste statistici nu sunt disponibile\"",
"4sL4ot": "\"Poţi continua să efectuezi cheltuieli până când atingi limita cardului de credit sau a soldului contului.\"",
"4sLG9P": "\"Numărul total de atingeri pentru a vedea următoarea fotografie sau clip video din povestea ta.\"",
"4sMW80": "\"4. Este posibil ca Facebook să decidă să nu aprobe cererea ta pentru facturare lunară.\"",
"4sPATH": "\"Te rugăm să reţii că o copie a mandatului ar trebui să fie pusă la dispoziţia Facebook, la cerere.\"",
"4seFeN": "\"Te rugăm să precizezi numărul de înregistrare australian (ABN) pentru a confirma că eşti înregistrat fiscal şi că foloseşti reclamele în scop comercial. Dacă alegi să nu precizezi numărul ABN, s-ar putea să plăteşti o taxă de 10% pentru reclamele pe care le rulezi.\"",
"4stS2P": "\"Înapoi\"",
"4sxi5d": "\"Total interacţiuni cu postările\"",
"4t5K0": "\"Mesajul nu poate fi trimis\"",
"4tA37m": "\"Adaugă informaţiile de plată\"",
"4tDDQM": "\"Cod PIN de securitate\"",
"4tDbep": "\"A mai rămas 1 zi\"",
"4tEiZp": "\"A apărut o eroare neaşteptată. Te rugăm să încerci din nou mai târziu.\"",
"4tGNh8": "\"Iată ce vor vedea clienţii. Pentru a testa această funcţie te rugăm să furnizezi o adresă reală. Nu va fi nevoie să furnizezi informaţii de plată reale.\"",
"4tJNcY": "\"Judeţ, provincie sau regiune\"",
"4tVhAu": "\"Cod de confirmare\"",
"4tXUsw": "\"Am un credit de publicitate Facebook\"",
"4tbzNl": "\"a\"",
"4tjr4x": "\"Mesajul nu a fost trimis\"",
"4tsuJ0": "\"Statele Unite\"",
"4twgYH": "\"Date de contact\"",
"4u0mKS": "\"Promovare\"",
"4u1zIO": "\"Află mai multe despre {branded content policy}.\"",
"4uhGB1": "\"Trimite\"",
"4um6t4": "\"Poţi iniţia o returnare după ce acest articol va fi expediat.\"",
"4usrGg": "\"Încearcă din nou\"",
"4usy4c": "\"Nu am putut şterge modalitatea de plată. Te rugăm să încerci din nou mai târziu.\"",
"4uwPgF": "\"a\"",
"4v4Prz": "\"Încearcă din nou\"",
"4vJqd7": "\"Sold curent\"",
"4vVl3": "\"Ai omis informaţiile despre NIT\"",
"4vWvCf": "\"Numărul PAN introdus nu se potriveşte cu numărul GST. Te rugăm să verifici din nou cifrele şi să încerci din nou.\"",
"4vl7k5": "\"6\"",
"4vqfho": "\"Stare actuală: {given order status}\"",
"4vszeF": "\"Sigur doreşti să renunţi la finalizarea comenzii?\"",
"4vwNxS": "\"Cererea de restituire nu a fost trimisă\"",
"4vzGhY": "\"Cuvinte, separate prin virgulă...\"",
"4vzICr": "\"Promovează\"",
"4wD5UD": "\"Creează un cont de publicitate nou\"",
"4wJ3Jh": "\"septembrie\"",
"4wMfR2": "\"Nimic de afişat\"",
"4wOV9A": "\"a\"",
"4wRxI0": "\"L\"",
"4wb2aD": "\"Număr introdus: {index of digit in PIN view}\"",
"4whmQ9": "\"Casetă de editare. Atinge de două ori pentru a introduce textul. Atinge de două ori şi ţine apăsat.\"",
"4wwuJU": "\"Revizuieşte comanda\"",
"4x7eQg": "\"Deocamdată poţi sări peste acest pas, dar s-ar putea să nu poţi rula reclame până nu îţi adaugi în cont informaţiile despre INN.\"",
"4xC1Zt": "\"Reclamele tale nu vor rula decât după finalizarea plăţii.\"",
"4xGoSq": "\"Introdu un oraş valid\"",
"4xOft1": "\"Număr de comandă - opţional\"",
"4xRskj": "\"Afişări\"",
"4xX2ll": "\"Ai omis informaţiile despre INN\"",
"4xcJ7C": "\"Solicită acces la opţiunea de facturare lunară\"",
"4xhgZv": "\"Prin crearea unui cont de publicitate, îţi exprimi, în calitate de reprezentant oficial {name of business}, acordul cu condiţiile Facebook, inclusiv cu condiţiile de efectuare a plăţilor pentru modalitatea de plată selectată.\"",
"4xnkw3": "\"Se aplică anumite condiţii\"",
"4xuEdA": "\"IUN\"",
"4xuchj": "\"Numele afacerii A\"",
"4xybCV": "\"Returnezi articolul?\"",
"4xzabq": "\"Copiază numărul boleto şi accesează site-ul web sau aplicaţia online a băncii pentru a plăti online.\"",
"4xzeS8": "\"JOI\"",
"4y4eDO": "\"Ai fost adăugat(ă) pe {credit card detail} aparţinând {name of business}\"",
"4yI1Jb": "\"Editează adresa introdusă\"",
"4yMef8": "\"Contul tău de publicitate va fi dezactivat\"",
"4yPGVx": "\"Postat(ă) pe {date string}, {time string}\"",
"4yfmkP": "\"Acordul de facturare Workplace\"",
"4yg2uz": "\"Dacă activezi contul de publicitate {account name and number}, vei putea rula reclame în acest cont imediat.\"",
"4ymmQS": "\"Maranhão\"",
"4yvEuG": "\"Promovează din nou\"",
"4yyLv3": "\"Acest cont PayPal este salvat pentru achiziţii viitoare.\"",
"4z4GBS": "\"Rulez reclame doar în anumite perioade ale anului\"",
"4zDfv1": "\"Motiv\"",
"4zGMb9": "\"Aprecieri\"",
"4zHyna": "\"Noua limită de credit pentru {name of business} este de {credit limit amount}.\"",
"4zWHpl": "\"Numărul de bilete cumpărate din profilul tău.\"",
"4zXlog": "\"Data comenzii\"",
"4zZY4c": "\"Introdu informaţiile de livrare\"",
"4zkkFn": "\"Următoarea ta dată de facturare este {next billing date}. Ai schimbat data de facturare, care va fi data de {updated billing day of month, e.g. '31st'} a fiecărei luni. Această schimbare intră în vigoare pe {effective date}.\"",
"4zlWV9": "\"Bengalul de Vest\"",
"4zmHd2": "\"Contul de publicitate este în curs de închidere\"",
"4zmTrM": "\"Pentru a schimba informaţiile din acest cont, va trebui să creezi un nou cont de publicitate. Vei putea să accesezi în continuare acest cont, dar va fi închis. Toate reclamele create cu acest cont vor fi oprite.\"",
"4zpURU": "\"Rondônia\"",
"4zpZzr": "\"Audienţă\"",
"4zq89a": "\"Cod poştal\"",
"52iAX": "\"Poţi de asemenea adăuga un card cu PayPal.\"",
"5A2S7": "\"Copiat\"",
"5DIQo": "\"Îţi mulţumim! Un credit de publicitate de {formatted coupon code amount} a fost adăugat în contul tău. Soldul contului tău de publicitate va fi actualizat.\"",
"5F5Vo": "\"Cod de TVA\"",
"5cb71": "\"Solicită acces la instrumentul de creare a reclamelor\"",
"5fi14": "\"Acest cont de publicitate va fi folosit pentru\"",
"5gvfh": "\"Mesajele care au mai mult de {Size of the message, usually a large number} caractere nu pot fi trimise. Te rugăm să scurtezi mesajul şi să încerci din nou.\"",
"5lXuL": "\"Plata nu a putut fi finalizată\"",
"5saae": "\"Data expirării\"",
"5wTtn": "\"A apărut o problemă. Te rugăm să încerci din nou mai târziu.\"",
"60XD4": "\"Numărul de programări făcute din profilul tău.\"",
"60fLg": "\"Te rugăm să introduci codul de securitate de 3 cifre de pe card.\"",
"6DGCL": "\"Marţi\"",
"6OATM": "\"Mai ai înregistrat încă un set de date de plată care trebuie şi acesta reautorizat. Dacă nu-l reautorizezi, nu îl vei putea folosi ca modalitate de plată de rezervă.\"",
"6Psoh": "\"Atunci când utilizezi credite de publicitate, trebuie să respecţi {link} privind cupoanele cu credite de publicitate.\"",
"6SiQk": "\"Detaliile plăţii\"",
"6bS9A": "\"În curs de livrare pe {date}\"",
"6gHme": "\"Contul bancar a fost adăugat\"",
"6hWhV": "\"Vei plăti {payment amount}\"",
"6hiuk": "\"Contul bancar{bullet and space}{last four} a fost adăugat în contul tău.\"",
"71csG": "\"E-mail\"",
"793qZ": "\"Plata nu a fost finalizată\"",
"7DinS": "\"şi\"",
"7HTxV": "\"Ca urmare a regulilor privind confidenţialitatea, statisticile referitoare la mesaje pentru reclamele livrate în şi din unele regiuni nu sunt disponibile momentan. În loc de date, statisticile afectate vor afişa „--”.\"",
"7Vv2M": "\"Flux\"",
"7YC1L": "\"Trebuie să poţi primi un mesaj text la acest număr de telefon. Îţi vom trimite prin SMS un cod de confirmare care va fi valabil timp de 24 de ore.\"",
"7ehWZ": "\"Adresă rând 2 (opţional)\"",
"89NIv": "\"Te rugăm să precizezi codul de TVA pentru a confirma că eşti înregistrat fiscal şi că foloseşti reclamele în scop comercial. Dacă alegi să nu precizezi codul de TVA, s-ar putea să plăteşti taxe de 20% pentru reclamele pe care le rulezi.\"",
"8K12a": "\"Nu\"",
"8NzsE": "\"Adrese de e-mail suplimentare pentru facturare\"",
"8RcH9": "\"A apărut o problemă la trimiterea apelului. Te rugăm să încerci din nou.\"",
"8Sg7R": "\"Rusia trebuie să folosească RUB\"",
"8edWx": "\"Informaţiile bancare au fost primite\"",
"8nkX": "\"Blochează comentariile de la\"",
"8rNO0": "\"Impactul îţi arată câte persoane au văzut promovarea ta. Afişările reprezintă numărul total de vizualizări.\"",
"91Hn3": "\"Credite de publicitate\"",
"96hkv": "\"Nu am putut procesa această plată Shop Pay. Te rugăm să alegi o modalitate de plată diferită şi să încerci din nou.\"",
"99vog": "\"Află mai multe\"",
"9AUjb": "\"Asociază un cont curent\"",
"9BayS": "\"Acest cont de Business Manager va putea efectua cheltuieli folosind cardul tău, dar nu poate modifica sau vedea detaliile cardului. Va trebui să accepte accesul la card înainte de a-l folosi.\"",
"9Dt7F": "\"Ce sunt statisticile despre produse?\"",
"9Ki2s": "\"Statul pe care l-ai selectat nu se potriveşte cu cel specificat în GST.\"",
"9WDKv": "\"Identică cu adresa legală\"",
"9he1s": "\"Va trebui să oferi o dovadă că organizaţia ta este reală şi că ai o legătură legitimă cu aceasta.\"",
"9qv9j": "\"Oraş\\\/District\\\/Localitate\"",
"9rpNT": "\"a\"",
"9sINU": "\"Modificările nu au fost salvate\"",
"9ujX4": "\"Defineşte ca adresă implicită\"",
"9wxat": "\"Trimite un cod de securitate prin SMS către [entityNumber]\"",
"A404C": "\"{percent}% din promovare\"",
"AAudc": "\"Judeţ, provincie sau regiune\"",
"AHDTg": "\"Numărul de identificare PAN pe care l-ai precizat este incorect. Te rugăm să introduci un număr de identificare PAN valid din 11 caractere, fără spaţii sau caractere speciale.\"",
"AHpfN": "\"din 5\"",
"AKx4x": "\"Vi\"",
"ALfFM": "\"a\"",
"AS3n5": "\"Plata este în curs de procesare\"",
"ASrtV": "\"Contul bancar{bullet and space}{last four}\"",
"AqkzX": "\"Accesări ale produsului\"",
"AwGmQ": "\"a\"",
"B2AxN": "\"Ajutor\"",
"B4IoX": "\"Cont bancar\"",
"B8eQg": "\"Distribuţia după gen a urmăritorilor tăi.\"",
"BB3xr": "\"Adaugă un număr de telefon, o adresă de e-mail sau o locaţie, astfel încât clienţii să poată lua legătura cu tine în mod direct, folosind un buton din profilul tău.\"",
"BC8gg": "\"Pará\"",
"BH0sq": "\"Număr de identificare a afacerii (BIN)\"",
"BI3jr": "\"Efectuează verificarea contului bancar\"",
"BgCC0": "\"Dacă închizi contul, toate campaniile tale actuale vor fi oprite şi nu vei mai putea să reiei reclamele sau să creezi reclame noi decât dacă reactivezi contul. Dacă există sold restant în cont, acesta va fi plătit de pe modalitatea de plată principală. Modalităţile de plată din contul tău vor fi şterse automat după ce achitarea soldului restant.\"",
"BvVG2": "\"a\"",
"BxRil": "\"Închide verificarea\"",
"CCIJ5": "\"Suma cheltuită:\"",
"CJ5B7": "\"Piauí\"",
"COU7T": "\"Credit de publicitate\"",
"CQVTa": "\"Dacă alegi să nu precizezi numărul NIT, s-ar putea să plăteşti taxe de 19% pentru reclamele pe care le rulezi.\"",
"CR4gM": "\"Problemă la adăugarea modalităţii de plată\"",
"CRglc": "\"Ghiduri introductive\"",
"CSV5b": "\"Contactează Instagram pentru a primi ajutor\"",
"CSyOs": "\"Pragul trebuie să fie de minimum {min_threshold}\"",
"Cg3XV": "\"Comanda mea este deteriorată sau nu corespunde descrierii\"",
"DCsO9": "\"Conversaţii prin mesaje iniţiate\"",
"DE11O": "\"Cod de plată\"",
"DFhHa": "\"Poţi încerca din nou cu Paypal sau o altă modalitate de plată.\"",
"DKVsI": "\"Restituire în curs de procesare\"",
"DSVth": "\"În cazul în care creditul de publicitate se termină sau expiră, poţi adăuga oricând bani în cont.\"",
"Db85q": "\"Număr card\"",
"Djizx": "\"Cum sunt păstrate informaţiile tale\"",
"DuL9z": "\"Excelentă\"",
"EEYLS": "\"Contactează asistenţa\"",
"EO9QH": "\"Din pagina Acasă\"",
"EP97H": "\"Marea Britanie\"",
"EPlEd": "\"3. Găseşte codul the 4 caractere din acea tranzacţie. Codul poate cuprinde litere, cifre sau atât litere cât şi cifre (de ex.: A4C5).\"",
"ESXVk": "\"Irlanda\"",
"Ea443": "\"Banii îţi vor fi returnaţi în contul bancar pe care îl introduci mai jos. Vom analiza informaţiile şi vom procesa restituirea în decurs de 20 de zile.\"",
"Ec0Hz": "\"5. Dacă Facebook aprobă cererea ta pentru facturare lunară, va trebui să respecţi {link} şi {self serve ads terms link}.\"",
"EiXiL": "\"Află despre\"",
"EluDb": "\"Clicuri pe link\"",
"EnsxV": "\"Vezi boleto\"",
"ExqTf": "\"Din alte locuri\"",
"FGyWM": "\"B\"",
"FOgH5": "\"TVA\"",
"FTQm9": "\"Obţine oferta\"",
"FTmI0": "\"Informaţii despre plată de la Shop Pay\"",
"FTwwo": "\"Ascunde comentariile jignitoare\"",
"FUVeU": "\"Achită soldul\"",
"FVaJx": "\"Numărul de identificare fiscală pe care l-ai precizat este incorect. Te rugăm să introduci un număr CNPJ sau CPF valid.\"",
"FbjiN": "\"Vânzare şi livrare de {merchant name}\"",
"FkSvF": "\"Taxa estimată include doar taxa pe valoare adăugată (TVA).\"",
"Fpksf": "\"Informaţii privind discriminarea\"",
"FqAQV": "\"Monitorizăm plăţile pe Instagram pentru a detecta activităţi neautorizate.\"",
"FtL7p": "\"Adaugă o nouă modalitate de plată\"",
"G0HkD": "\"sept.\"",
"GDjC": "\"Număr incomplet: {index of digit in PIN view}\"",
"GFfLT": "\"Actualizează acum\"",
"GHzdE": "\"Înainte\"",
"GLCtr": "\"Numărul de clicuri pe linkul din fotografia sau clipul tău video.\"",
"GMTba": "\"Locul în care postarea ta a fost văzută cel mai mult. A obţinut cele mai multe afişări din {source, like Home}.\"",
"GTTeg": "\"Un administrator poate atribui permisiuni de editor financiar în Business Manager.\"",
"Gg04i": "\"Codul creditului de publicitate\"",
"GhuH0": "\"Dacă ai facturi neplătite, le poţi vedea în pagina Facturi din Business Manager.\"",
"HBcN9": "\"a\"",
"HF0iB": "\"Numărul de identificare GST a fost salvat în contul tău de publicitate.\"",
"HU7hI": "\"Sumă\"",
"HfMey": "\"Te rugăm să precizezi Numărul de identificare fiscală pentru a confirma că eşti înregistrat fiscal şi că foloseşti reclamele în scop comercial. Dacă alegi să nu precizezi Numărul de înregistrare fiscală, s-ar putea să plăteşti taxe de 5% pentru reclamele pe care le rulezi.\"",
"Hi79L": "\"a\"",
"Hm3g9": "\"Toată lumea\"",
"HmAX3": "\"Numele contului\"",
"HszGs": "\"Foloseşte adresa sugerată\"",
"HuNAM": "\"Noul sold preplătit va fi de {new prepaid balance}\"",
"I6ASo": "\"Conectează-te la PayPal\"",
"IBzRB": "\"Cum folosim informaţiile tale\"",
"ISxcR": "\"Soldul stocat este plin şi nu poţi adăuga fonduri.\"",
"IZ7RJ": "\"Poţi alege dacă să aplici creditele de publicitate la anumite campanii de publicitate sau la nivelul contului.\"",
"IgYy7": "\"Oferta ta de a adăuga {name of business} la factura ta lunară a fost ştearsă\"",
"IkkIG": "\"Încarcă un document legal\"",
"ImTmP": "\"Contul tău de publicitate trebuie să fie activ pentru a rula reclame\"",
"ImcIq": "\"Conectează-te\"",
"IneSb": "\"Numele nu s-a salvat. Te rugăm să încerci din nou.\"",
"J4sb4": "\"Salvează contul\"",
"JNK5n": "\"Numărul total de vizualizări ale postării tale.\"",
"JPPBN": "\"Te-au urmărit\"",
"JPuul": "\"Prag de facturare:\"",
"JVkab": "\"Numărul de răspunsuri la această fotografie sau acest clip video din povestea ta.\"",
"JaHgH": "\"INFORMAŢIILE DE AFACERI ALE CLIENTULUI\"",
"Jbu93": "\"Profil\"",
"Jf5aE": "\"mar.\"",
"JqZdr": "\"Locurile în care se află majoritatea urmăritorilor tăi.\"",
"Jtwy0": "\"Hipercard Banco Múltiplo S.A.\"",
"JuihY": "\"Acum poţi crea reclame noi şi orice reclame existente vor începe să ruleze din nou.\"",
"JvS5N": "\"Setări e-mail şi SMS\"",
"JxxwV": "\"27\"",
"K9DlE": "\"Anulează comanda\"",
"KCsnN": "\"Documente acceptate\"",
"KHV6y": "\"Ce este Descoperă?\"",
"KYGP5": "\"Vizită pe profil\"",
"KjbiV": "\"Reclama este în analiză. Va rula imediat ce va fi aprobată.\"",
"KuUJE": "\"Foloseşte PayPal\"",
"KymnD": "\"Nu expediem către căsuţe poştale\"",
"L4xJb": "\"Cod CNPJ\\\/CPF\"",
"LMi4e": "\"Poţi plăti facturile prin transfer bancar.\"",
"LPhZ0": "\"Securizată\"",
"LUpi9": "\"Vizitează Fluxul de Pagini\"",
"LYIO7": "\"Unele statistici sunt limitate\"",
"LcQaH": "\"Adaugă sau selectează modalitatea de plată pentru a continua.\"",
"LlfaL": "\"Numărul de ocazii în care utilizatorii au trimis mesaje afacerii tale după cel puţin 7 zile de inactivitate, atribuite reclamelor tale.\"",
"LrSTP": "\"Plăteşte prin online banking de la {bankName}\"",
"LrYIi": "\"Cardul bancar nu a putut fi adăugat\"",
"M0GAE": "\"selectat în prezent\"",
"M2fcr": "\"a\"",
"M3wmp": "\"China Construction Bank (Brasil) Banco Múltiplo S\\\/A\"",
"MIYMC": "\"Tu îţi stabileşti data de facturare.\"",
"MLk30": "\"Foloseşte aplicaţia\"",
"MT6Tg": "\"Impact\"",
"MTLol": "\"Pentru a rula reclame în continuare, va trebui să aprobi blocarea temporară a unor fonduri din modalitatea ta de plată.\"",
"MTTky": "\"Această modalitate de plată nu a putut fi ştearsă din contul tău. Te rugăm să încerci din nou.\"",
"MeZin": "\"17\"",
"Mhjzm": "\"Actualizează informaţiile fiscale.\"",
"MjAgz": "\"Cheltuieli\"",
"N9FEO": "\"Contul tău de publicitate este acum activ acum şi am anulat tranzacţia temporară în valoare de {amount} de pe cardul {cardType} * {lastFourDigits}. Acum poţi rula reclame.\"",
"NB7yz": "\"Numărul de înregistrare fiscală a fost salvat în contul tău de publicitate.\"",
"NJzdu": "\"Vezi instrucţiunile\"",
"NNtW4": "\"30\"",
"NRowt": "\"Toate comentariile noi de la persoanele pe care le blochezi vor fi vizibile doar pentru persoanele blocate. Aceste setări nu sunt valabile în cazul reclamelor tale.\"",
"NTKNC": "\"Adresă\"",
"NcCXY": "\"Este o achiziţie în scopuri de afaceri\"",
"NkWEX": "\"Pentru a rula reclame, ţara şi moneda trebuie să corespundă locaţiei în care afacerea ta are sediul principal. {linkLabel}\"",
"Nrvii": "\"Restituirea ta este în curs de procesare. Va fi trimisă în contul tău bancar în termen de 3-5 zile lucrătoare.\"",
"Nty6s": "\"Data şi pragul de facturare au fost actualizate.\"",
"NwscU": "\"Noul sold al contului tău este {new prepaid balance}.\"",
"O4peS": "\"Introdu codul creditului de publicitate\"",
"O8U05": "\"Pentru a seta opţiunea de facturare lunară pentru modalitatea de plată principală, trebuie să parcurgi un pas suplimentar. Mai întâi, înlocuieşte în contul tău modalitatea de plată online banking cu o altă modalitate de plată. Apoi, setează facturarea lunară pentru noua modalitate de plată.\"",
"OGpxt": "\"Continuă către PayPal\"",
"OKjSu": "\"A fost achitată suma de {amount}\"",
"ONPul": "\"Plăţile relative acestui card de debit sau de credit sunt efectuate conform {payments terms Link}\"",
"OOKRh": "\"Răspunsuri\"",
"OY9bn": "\"Închide contul de publicitate\"",
"OZTdM": "\"Dacă apar orice modificări în suma, data sau frecvenţa debitului tău direct, Facebook Inc îţi va trimite o notificare cu 3 zile lucrătoare înainte să fie debitat contul tău, sau după cum este altfel stabilit. Dacă soliciţi Facebook Inc să colecteze o plată, confirmarea valorii şi datei îţi vor fi oferite în momentul solicitării.\"",
"OmvOo": "\"Dacă rulezi reclame pe Facebook, selectează aici conturile.\"",
"OqqVu": "\"Notificări push\"",
"OtYao": "\"Foloseşte Boleto. Bucură-te de flexibilitate.\"",
"P78mX": "\"Folosirea unui cod PIN ajută la prevenirea achiziţiilor neautorizate folosind contul tău. Odată setat, ţi se va solicita codul PIN pentru unele plăţi. Acesta ţi se va solicita şi dacă vei dori să schimbi codul PIN în viitor.\"",
"P9aOD": "\"Codul poştal introdus nu este corect. Te rugăm să introduci un cod poştal din 5 cifre\"",
"P9mre": "\"D\"",
"PDlgD": "\"PayPal ({The email address for the PayPal account, e.g. bob@facebook.com})\"",
"PJEv9": "\"9\"",
"PWMcP": "\"vânzător\"",
"PXfAl": "\"Solicitări de parteneriat\"",
"PY93j": "\"Apeluri\"",
"PbTeC": "\"Rezervări\"",
"Pl90C": "\"Trimite-mi acum SMS-ul\"",
"PpV1O": "\"Plata nu a fost efectuată\"",
"PpoTQ": "\"Introdu o dată între 1 şi 31. Dacă alegi o dată între 29 şi 31 ale lunii, în lunile mai scurte factura va fi emisă în ultima zi a lunii.\"",
"PtoOF": "\"Vei introduce codul creditului de publicitate în ecranul următor.\"",
"Q0vyC": "\"Detalii boleto\"",
"Q45m8": "\"13\"",
"QCR0g": "\"{Ad Credit}: ({The coupon's current balance amount} rămas)\"",
"QNXwc": "\"Plata nu a fost finalizată\"",
"QVvIz": "\"Număr de înregistrare pentru taxa pe vânzări (QST):\"",
"QX9dC": "\"Bărbaţi\"",
"QYqjm": "\"Introdu codul din 3 cifre\"",
"QaAOV": "\"Detalii\"",
"Qc6Pj": "\"Îţi mulţumim că ai achitat {paid balance}. Modalitatea de plată {payment method name} a fost ştearsă din contul tău.\"",
"QcAlu": "\"Vizite în profil\"",
"QfHAf": "\"Selectează o persoană juridică\"",
"QrpZT": "\"Unele statistici sunt indisponibile\"",
"Qv51r": "\"Insulele Virgine\"",
"QvDL0": "\"Plăteşte acum\"",
"R04nA": "\"Modalitate de plată\"",
"R1pFs": "\"Cardul *{last four} nu a fost verificat\"",
"R8w0I": "\"12\"",
"RE1i": "\"Condiţii de plată\"",
"RGHpz": "\"Cardul nu este acceptat\"",
"RKRZu": "\"*Nu vei putea modifica moneda contului de publicitate mai târziu.\"",
"RLvFO": "\"Contul de publicitate a fost dezactivat\"",
"RTzJ1": "\"Tipul de card nu este acceptat\"",
"RdZHk": "\"Limita de cheltuieli nu poate fi mai mică decât suma pe care ai cheltuit-o deja.\"",
"ReCxS": "\"Solicită permisiunea de a rula reclame din contul unui partener de afaceri.\"",
"RggyO": "\"Acesta este un câmp obligatoriu\"",
"Rjcr": "\"Cod poştal\"",
"RklSQ": "\"Data expedierii: {date}\"",
"RnpqA": "\"Dacă rulezi reclame în scop comercial, Facebook are obligaţia de a confirma înregistrarea pentru GST prin intermediul numărului de înregistrare australian (ABN - Australian Business Number). Precizând numărul ABN, confirmi că te-ai înregistrat pentru GST şi nu datorezi taxa de 10% pentru reclamele pe care le rulezi.\"",
"RptDv": "\"Adresă oficială\"",
"S5EEe": "\"Adresă\"",
"S6e3b": "\"Furnizează mai multe informaţii\"",
"SJRyU": "\"Cod de TVA\"",
"SVXA": "\"Plăteşte online\"",
"SiEnX": "\"Luni\"",
"Siw2W": "\"Număr de telefon\"",
"Sj3bo": "\"Card de debit sau de credit\"",
"SkljL": "\"Nu am reuşit să procesăm plata. Plăteşte suma datorată pentru a continua să rulezi reclame.\"",
"Ssp7O": "\"Adrese de livrare\"",
"SuSil": "\"A apărut o eroare neaşteptată la trimiterea cererii de returnare. Te rugăm să încerci din nou mai târziu.\"",
"Svxl3": "\"Adresă rând 2 (opţional)\"",
"SyiRH": "\"Vizite în profil\"",
"T52PX": "\"Creditul tău disponibil va fi 0 şi reclamele tale vor înceta să ruleze.\"",
"TEsBv": "\"Suma de {amount} a fost achitată cu cardul tău de credit.\"",
"TG3Ng": "\"Vom transmite această informaţie şi vânzătorului.\"",
"TXZ7": "\"Numărul comenzii\"",
"TZyjA": "\"Adaugă un card de debit sau de credit\"",
"Tg3jb": "\"Schimbă modalitatea de plată\"",
"Tm2b2": "\"Contul tău de e-mail folosit pentru plăţi pe Instagram.\"",
"TnlZ2": "\"Alege mai jos o opţiune care corespunde detaliilor organizaţiei tale sau selectează „Organizaţia mea nu este în listă.”\"",
"TsBZ2": "\"Gata!\"",
"U43Fv": "\"Vor fi publicate reclame politice din acest cont?\"",
"U5mKv": "\"Da, cumpăr reclame în scopuri de afaceri\"",
"UCOvh": "\"MAI\"",
"UDNGs": "\"Problemă la ştergerea modalităţii de plată\"",
"UKxbD": "\"Dacă apar orice modificări în suma, data sau frecvenţa debitului tău direct, Facebook Inc îţi va trimite o notificare cu 3 zile lucrătoare înainte să fie debitat contul tău, sau în alt termen agreat în prealabil. Dacă soliciţi Facebook Inc să colecteze o plată, confirmarea valorii şi datei îţi va fi oferită în momentul solicitării.\"",
"UeMde": "\"Oricine te va putea eticheta ca afacere în conţinut de marcă, inclusiv cei care ţi-au trimis o cerere.\"",
"UlS51": "\"Timp mediu de răspuns: 1-2 zile lucrătoare\"",
"UpcGS": "\"Adaugă {minimum amount to reach the budget} pentru a atinge bugetul pe care l-ai setat.\"",
"UsCxT": "\"Telefon\"",
"UtiMT": "\"Numărul de atingeri pentru a suna la afacerea ta.\"",
"Uypz6": "\"A apărut o problemă. Te rugăm să încerci din nou mai târziu.\"",
"V9MAo": "\"Despre statistici\"",
"VAFpS": "\"În India trebuie folosite tranzacţiile în INR\"",
"VJ4ke": "\"{number} mii\"",
"Vhcyc": "\"Cheltuieli totale\"",
"Vjbav": "\"Realizează verificarea contului\"",
"VjvH3": "\"Actualizează informaţiile fiscale.\"",
"Vn6mu": "\"Acum poţi solicita o restituire a soldului\"",
"VndFa": "\"Dacă reprezinţi o afacere, te rugăm să introduci numărul contului de TVA. Dacă introduci numărul contului de TVA, nu vei plăti TVA.\"",
"VpkVs": "\"{plural of number of accepted cards} {list of credit card type} acceptate.\"",
"Vs6f2": "\"Clicuri pe e-mail\"",
"W9VW7": "\"BANCO TOPÁZIO S.A.\"",
"WCf0c": "\"Data şi pragul de facturare nu au fost actualizate\"",
"WDSkq": "\"Selectând „Trimite-mi acum SMS-ul”, îţi exprimi acordul pentru a primi un mesaj text automat de la Facebook la numărul de mai sus şi accepţi eventualele costuri aferente impuse de furnizorul de servicii de telefonie.\"",
"WDpwP": "\"Informaţii de contact\"",
"WIpIB": "\"Realizează verificarea denumirii legale\"",
"WItZX": "\"Introdu un stat valid\"",
"WRW60": "\"Adaugă fonduri pentru reclame în contul tău acum şi reîncarcă ulterior.\"",
"Wd6Zs": "\"Adresă poştală 1\"",
"WjBwZ": "\"Nu a fost creat un sold stocat\"",
"WnLGk": "\"Codul are exact 4 caractere. Acesta poate cuprinde litere, cifre sau atât litere cât şi cifre.\"",
"WnWvg": "\"Blocarea temporară a fost aprobată\"",
"X1KM8": "\"Instagram va transmite aceste informaţii către vânzător pentru a putea finaliza comanda.\"",
"XICx2": "\"Autori\"",
"XOIxA": "\"Contestaţia nu a fost trimisă\"",
"XSqk6": "\"Columbia Britanică\"",
"XbXY5": "\"Câte articole returnezi?\"",
"XhtAD": "\"Total restituire\"",
"XjI7R": "\"Efectuează o plată şi treci la facturare lunară\"",
"XtxJN": "\"Continuă să foloseşti creditul de publicitate pentru a plăti reclame şi promovări.\"",
"Y0Nel": "\"Informaţii despre cont\"",
"YCe8w": "\"Realizează verificarea adresei şi a numărului de telefon\"",
"YFjJN": "\"{payment method} a fost debitată\"",
"YRENw": "\"fus orar\"",
"YX9ps": "\"De asemenea, în contul tău va fi adăugat un credit de publicitate în valoare de {formatted coupon code amount}.\"",
"YaTJe": "\"Informaţiile QST au fost salvate în contul tău de publicitate.\"",
"YaySa": "\"Începând din 2019, potrivit legislaţiei fiscale din Rusia, va trebui să obţii un număr de identificare a contribuabilului (INN) şi să furnizezi numărul INN pentru a continua să rulezi reclame pe Instagram\"",
"YoaDE": "\"Îţi mulţumim! {formatted funding amount} şi un credit de publicitate de {formatted coupon code amount} au fost aplicate în contul tău.\"",
"Z2RpL": "\"Adaugă o adresă de e-mail pentru facturare\"",
"Z8pmc": "\"BRL disponibil doar pentru Brazilia\"",
"Z9Jd6": "\"Adaugă un număr de telefon de contact\"",
"Z9bq9": "\"BOLETO CREAT\"",
"ZTWlr": "\"Livrare\"",
"ZVd23": "\"Condiţiile de utilizare a publicităţii cu auto-administrare\"",
"ZZ4n8": "\"Contul tău de publicitate a fost creat.\"",
"ZxeOX": "\"Opţiuni\"",
"ZzrYK": "\"Italia\"",
"a7Bfo": "\"Amapá\"",
"aNAS9": "\"5. Dacă se aprobă cererea ta de facturare lunară pentru WhatsApp, va trebui să respecţi condiţiile WhatsApp pentru plăţi şi facturare incluse în {link}.\"",
"aTNRL": "\"Promovează cu {formatted_amount}\"",
"aTXgF": "\"Distribuţia după vârstă a urmăritorilor tăi.\"",
"ak2xI": "\"Numărul BIN a fost salvat în contul tău de publicitate.\"",
"amgCG": "\"Corespunde această promovare aşteptărilor tale?\"",
"aoCCn": "\"MONEYCORP BANCO DE CÂMBIO S.A.\"",
"aomKk": "\"Sunt necesare informaţii suplimentare\"",
"b06Hs": "\"Adaugă fonduri\"",
"b66oZ": "\"Selectează un Editor financiar\"",
"bARbG": "\"Alege o nouă dată de facturare\"",
"bBuDv": "\"Returnează comanda\"",
"bCrWh": "\"Numărul PAN trebuie să se potrivească cu numărul de înregistrare GST.\"",
"bjY5j": "\"Toate comentariile noi de la persoanele pe care le blochezi vor fi vizibile doar pentru persoana blocată.\"",
"blTep": "\"O modalitate nouă de a eticheta postări şi poveşti prin care se vede mai uşor dacă afacerile şi autorii fac parte dintr-un parteneriat plătit.\"",
"bwxbh": "\"Dacă alegi să nu precizezi Numărul de înregistrare GST, s-ar putea să plăteşti taxe de 7% pentru reclamele pe care le rulezi.\"",
"c8i9G": "\"estimare\"",
"cJyEJ": "\"Ai introdus incorect codul de prea multe ori. În cazul în care consideri că ţi-am dezactivat contul dintr-o greşeală, poţi solicita o analiză.\"",
"cR5QB": "\"Adresă rând 3\"",
"cbTKr": "\"Introdu parola de Instagram pentru a-ţi reseta codul PIN\"",
"coEDX": "\"Comentarii\"",
"ctktS": "\"BANCO CRÉDIT AGRICOLE BRASIL S.A.\"",
"cvvqJ": "\"Noul tău sold preplătit în valoare de {new prepaid balance amount} va fi mai mic decât bugetul tău de {budget amount}.\"",
"cwfv7": "\"Modalitate principală de plată\"",
"d6oip": "\"Selectează o adresă de facturare existentă\"",
"d84QJ": "\"Nu anula\"",
"dBICh": "\"Au mai rămas {days} zile\"",
"dSKge": "\"Dakota de Sud\"",
"dTDxq": "\"Numărul de ocazii în care postarea ta a fost salvată şi au fost adăugate aprecieri şi comentarii la aceasta.\"",
"dXLkV": "\"Te rugăm să mergi la ecranul anterior şi să selectezi o monedă validă.\"",
"ddke7": "\"Numărul total de atingeri pentru a vedea povestea următorului cont.\"",
"dyu96": "\"Cod de TVA incorect\"",
"e06Di": "\"Numărul BIN pe care l-ai precizat este incorect. Te rugăm să introduci un număr BIN valid din 13 cifre.\"",
"e1yuP": "\"Conturi de publicitate Facebook\"",
"e4LgK": "\"Adaugă informaţii despre afacere\"",
"eAXKp": "\"Introdu un număr de cont bancar valid.\"",
"eCaDr": "\"Obţine indicaţii\"",
"eKnMv": "\"Introdu codul corect pentru creditul de publicitate.\"",
"eO371": "\"Ştergi această promovare?\"",
"eTaF": "\"Adresă de facturare\"",
"eWzth": "\"Bexs Corretora de Câmbio S\\\/A\"",
"epgVU": "\"Protecţia pentru achiziţii\"",
"er5pz": "\"Dezactivează contul de publicitate\"",
"ewEQY": "\"Rezumat\"",
"f37FC": "\"Politica anti-discriminare completă\"",
"fP0Xz": "\"Ţintirea acceptabilă a reclamelor\"",
"fSIlD": "\"Istoricul tranzacţiilor\"",
"fWKbr": "\"Nimic cheltuit\"",
"fX0Hx": "\"Nu ai reuşit să continui din cauza unei erori de sistem. Te rugăm să încerci din nou mai târziu.\"",
"fYFcE": "\"Te rugăm să introduci un card valid.\"",
"flXcW": "\"a\"",
"fvoHJ": "\"Anulează comanda\"",
"g1BEL": "\"Statisticile promovărilor\"",
"g2HlI": "\"Omisiuni\"",
"g7gl6": "\"Confirmă PIN-ul\"",
"gAriA": "\"Intervalul orar în care urmăritorii tăi sunt pe Instagram.\"",
"gDUd6": "\"Te rugăm să precizezi numărul TIN pentru a confirma că eşti înregistrat fiscal şi că foloseşti reclamele în scop comercial. Dacă alegi să nu precizezi numărul TIN, s-ar putea să plăteşti taxe în valoare de 10% pentru reclamele pe care le rulezi.\"",
"gOIpg": "\"Detalii boleto\"",
"gPgsR": "\"Verifică\"",
"gV0dt": "\"Trimite un mesaj către {shop name}\"",
"glJKX": "\"Este necesară o permisiune de Editor financiar\"",
"gm9Lr": "\"Returnare în curs pe {date}\"",
"gmhhu": "\"Soldul nu a fost achitat\"",
"gvF0R": "\"Pragul de facturare a fost actualizat\"",
"gvjyD": "\"Procent mediu de vizionare\"",
"gwo79": "\"Informaţiile tale de plată sunt stocate folosindu-se un nivel de securitate comparabil cu cel al unei bănci. {learn_more}\"",
"gxEbq": "\"Returnează comanda\"",
"h8ki4": "\"Ţintirea unei reclame la un job ca reprezentant de vânzări, într-o manieră menită să excludă femeile.\"",
"hAGGw": "\"Ţara ta este setată la\"",
"hEbYx": "\"4\"",
"hF7lN": "\"Obţine ajutor privind comanda\"",
"hIJM9": "\"Credit de publicitate\"",
"hJP62": "\"Discriminare privind joburile\"",
"hLWjG": "\"Postează şi tu unul\"",
"hYsbe": "\"TIN incorect\"",
"hbcJL": "\"{name of business} a fost actualizată\"",
"hkvW3": "\"Salvează data\"",
"ht5X3": "\"Actualizează informaţiile fiscale.\"",
"ht5dP": "\"Aplică\"",
"iEOq7": "\"{num_following} persoane\"",
"iVGCL": "\"Politicile de publicitate Facebook\"",
"idURX": "\"Total\"",
"imbq8": "\"Cardul a fost salvat\"",
"iz8QI": "\"iul.\"",
"j14zg": "\"Plata a fost trimisă\"",
"j4wKm": "\"Procesul poate dura până la 2 zile lucrătoare.\"",
"j8gD": "\"Vom folosi aceste detalii pentru a te ajuta să realizezi verificarea organizaţiei tale şi să confirmi legătura ta cu aceasta. Domeniul adresei tale de e-mail trebuie să corespundă cu domeniul site-ului web al afacerii.\"",
"jJsWR": "\"Află mai multe\"",
"jNKFJ": "\"Vezi mai mult\"",
"jRBko": "\"Facturi neplătite\"",
"jmS3v": "\"Plată în curs\"",
"jzIyw": "\"Acum poţi folosi promovările. A fost trimisă o chitanţă la adresa ta de e-mail.\"",
"k1VOh": "\"Afaceri\"",
"k9oPL": "\"Numărul de situaţii în care utilizatorii au glisat pentru a ieşi din povestea ta, atunci când au văzut acest clip video.\"",
"kbQqw": "\"Finalizare comandă\"",
"kiIKi": "\"Poate fi necesar un timp de până la 1 oră pentru ca această modificare să apară în contul tău.\"",
"kkQ6i": "\"Plăteşte {The amount the user wants to fund}\"",
"kmgKQ": "\"Acces nelimitat\"",
"korfT": "\"Numărul de rezervări făcute din profilul tău.\"",
"kyFoL": "\"Cardul nu a putut fi confirmat\"",
"lAbOC": "\"Pentru a rula reclame, ţara şi moneda trebuie să corespundă locaţiei în care afacerea ta are sediul principal.\"",
"lJYS0": "\"Adaugă informaţiile despre INN\"",
"lLZwA": "\"Restituirea este în curs de procesare.\"",
"lSw8b": "\"Ştiai?\"",
"lVdRw": "\"Se transferă...\"",
"ldHrf": "\"noiembrie\"",
"lmCy3": "\"Ai omis informaţiile despre GST\"",
"lxJFC": "\"Gata de plată.\"",
"m377p": "\"Introdu un nume din cel puţin 2 litere\"",
"m4SNM": "\"Paypal a fost adăugat\"",
"mOtXB": "\"Solicită o revizuire\"",
"mRRDJ": "\"Aceasta este ultima zi a promovării tale\"",
"masvE": "\"Adresa declarată în actele oficiale ca fiind locaţia oficială a organizaţiei tale.\"",
"mhBLo": "\"Nume\"",
"mjZ5m": "\"Afacerea mea\"",
"mktP2": "\"Nu-mi mai place Pagina\"",
"mpBmi": "\"Numărul de răspunsuri la acest clip video.\"",
"mrz8N": "\"Sună\"",
"n0e9V": "\"Selectează o entitate\"",
"n2liM": "\"Vezi clipul video\"",
"n65yQ": "\"Se plasează comanda...\"",
"n8YUH": "\"Selectează Real brazilian (BRL) dacă ţara ta este Brazilia.\"",
"nBwMW": "\"Nu putem adăuga debit direct folosind acest cod de filială. Te rugăm să încerci un alt cont bancar sau o altă modalitate de plată.\"",
"nLL7a": "\"Adresa afacerii înregistrată pentru GST\"",
"nP3MY": "\"Află mai multe.\"",
"nWVvX": "\"Această Garanţie este oferită de toate băncile sau cooperativele de credit imobiliar care acceptă instrucţiuni de plată a debitului direct.\"",
"nZmoI": "\"Plată în curs\"",
"neYwi": "\"Distribuiri\"",
"nlE7g": "\"Garanţia pentru debit direct\"",
"nliA1": "\"Selectează un fişier\"",
"nrlqk": "\"Dacă doreşti să opreşti reclamele, dar intenţionezi să rulezi reclame Facebook în viitor, îţi recomandăm să pui în pauză reclamele existente şi să păstrezi activ contul de publicitate.\"",
"nsqWl": "\"Flux\"",
"nzzGn": "\"Disponibili din bugetul anterior\"",
"o9OkS": "\"Informaţiile tale de plată vor fi stocate în mod securizat.\"",
"oMQ0Q": "\"Poţi adăuga o adresă de livrare diferită sau poţi achiziţiona celelalte articole din comandă.\"",
"oUOa2": "\"Clicuri spre site-ul web\"",
"oWj0G": "\"Număr adresă (obligatoriu)\"",
"oYqbJ": "\"Setări pentru plăţi\"",
"obKmS": "\"Aceşti parteneri de afaceri îţi pot trimite reclame spre analiză. Reclamele pe care le aprobi vor rula din contul tău.\"",
"oqvKI": "\"Restituire nereuşită.\"",
"ozc71": "\"Informaţiile bancare vor fi verificate până la data de {The date that the bank account will be verified.}\"",
"p1oIz": "\"LL\\\/AA\"",
"p2a3r": "\"Articole\"",
"p9vUL": "\"11\"",
"pDobZ": "\"Număr de identificare fiscală ignorat\"",
"pHYm1": "\"SÂM\"",
"pIGsm": "\"Nu am primit codul\"",
"phEfR": "\"Îmbunătăţeşte securitatea cu un cod PIN\"",
"ppvuo": "\"ICBC do Brasil Banco Múltiplo S.A.\"",
"pqpQI": "\"Deschide linkul\"",
"psTua": "\"Ţintirea unei reclame la un card de credit, într-o manieră menită să excludă indivizii de o anumită origine naţională.\"",
"pwNVe": "\"Soldul restant era mai mic decât suma care apărea în ecranul anterior şi a fost plătit integral.\"",
"py83z": "\"Aprobată manual reclamele\"",
"pzADn": "\"Returnări\"",
"q2214": "\"Acum poţi solicita o restituire a soldului preplătit.\"",
"q2HDE": "\"E-mailul nu a fost şters. Te rugăm să încerci din nou.\"",
"q9TEq": "\"Instalează aplicaţia\"",
"qZfla": "\"Odată ştearsă, această afacere nu va mai putea vedea oferta ta în contul său de Business Manager.\"",
"qZiXg": "\"REPREZINŢI O AGENŢIE DE PUBLICITATE?\"",
"qeaSb": "\"Apăsând pe „Trimite”, îţi exprimi acordul cu {link (Facebook Ads Terms and Conditions)}\"",
"qmthK": "\"Confirmă numărul de telefon\"",
"qrNpM": "\"Număr SDI\"",
"qytj8": "\"oct.\"",
"r0arG": "\"Se salvează\"",
"r6Mgo": "\"Soldul actual este {amount}\"",
"rICsV": "\"LU\"",
"rIKdL": "\"Date incorecte\"",
"rJhdh": "\"ianuarie\"",
"rKXsf": "\"Limba preferată pentru apel\"",
"rVguk": "\"Înscrie-te\"",
"rbCql": "\"Conturi de WhatsApp Business\"",
"reGUP": "\"Politica anti-discriminare\"",
"rhACY": "\"A apărut o problemă la salvarea contului tău bancar.\"",
"s48vX": "\"Acestea sunt detaliile pe care le vei trimite pentru verificare. Dacă ai mai multe numere de telefon sau site-uri web, selectează-le pe cele pe care le foloseşti pentru a reprezenta organizaţia.\"",
"s7a88": "\"Novo Banco Continental S.A. - Banco Múltiplo\"",
"sB7HU": "\"Anulată\"",
"sBRMZ": "\"Verifică cifra\"",
"sCD5y": "\"Nu poţi crea un nou cont de publicitate\"",
"sJ4WE": "\"Nu s-au putut adăuga fonduri\"",
"sL2CB": "\"Adaugă informaţiile necesare pentru a continua.\"",
"sLW9A": "\"{amount} (estimare)\"",
"sPHUx": "\"Te rugăm să introduci un număr BIC valid.\"",
"spwci": "\"ABN incorect\"",
"t0OCv": "\"Nu vom posta niciodată activitatea ta privind facturarea.\"",
"t9HNX": "\"Nu a fost furnizată adresa de facturare.\"",
"tJ4Ws": "\"De ce închizi contul de publicitate? (opţional)\"",
"tMFgf": "\"Dacă reprezinţi o afacere, te rugăm să introduci numărul de înregistrare australian (ABN). Dacă introduci numărul ABN, nu vei plăti GST.\"",
"tS9Vy": "\"Nu ai selectat nicio modalitate de plată\"",
"trmWC": "\"Pentru a schimba {changed} este nevoie de un cont de publicitate nou\"",
"tsulq": "\"Copiat în clipboard\"",
"u6GSj": "\"Eroare la modificarea adresei\"",
"u6YKL": "\"Număr de comandă (opţional)\"",
"u8EYZ": "\"Sună-mă\"",
"uRbTO": "\"Dezactivare în curs\"",
"uS23X": "\"Configurează plăţile\"",
"udfJj": "\"ID-ul de Business Manager al clientului\"",
"uh3wk": "\"Judeţ\"",
"unZq2": "\"Gen\"",
"uoHkd": "\"Selectează conturile pentru care doreşti să fie valabilă facturarea lunară. Poţi edita selecţiile ulterior, în setările Business Manager.\"",
"urHPO": "\"Fus orar\"",
"ut1o7": "\"Numărul de ocazii în care utilizatorii au atins o etichetă pentru a deschide detaliile produsului.\"",
"uwLUY": "\"Te rugăm să-ţi exprimi acordul cu condiţiile specificate mai sus\"",
"ux878": "\"Resetează cheltuielile totale\"",
"uxKF3": "\"Numele afacerii\"",
"uxPlr": "\"TVA (opţional)\"",
"uyBTT": "\"În curând, reclamele tale nu vor mai rula; te rugăm să plăteşti suma scadentă.\"",
"v2yRH": "\"Aplică acum\"",
"v5MSG": "\"Restituiri\"",
"v63vf": "\"Cardul *{last four} a fost verificat\"",
"vL0kI": "\"Nu sunt disponibile statistici.\"",
"vfQJV": "\"Donează acum\"",
"vhpA1": "\"Acum ai mai multe instrumente pentru a te conecta cu audienţa ta pe Instagram.\"",
"vs84A": "\"Cont de WhatsApp Business\"",
"vvS17": "\"Actualizează informaţiile fiscale.\"",
"vvttf": "\"Vizitează {linkText} pentru a-ţi configura profilul şi adaugă un număr de telefon pentru a putea începe să trimiţi mesaje.\"",
"vxSof": "\"Te rugăm să selectezi o modalitate de plată.\"",
"wCrWP": "\"Sold preplătit\"",
"wFW7k": "\"Reclama nu a fost creată\"",
"wFgUr": "\"Cardul nu a fost salvat\"",
"wOMsY": "\"Pauză\"",
"wTWkV": "\"Facturarea lunară îţi oferă mai mult timp pentru a plăti şi reduce numărul de tranzacţii realizate în fiecare lună. Vei primi o singură factură pe lună pentru fiecare cont de publicitate. {Learn More Link}\"",
"wlBUk": "\"Stare trecută: {given order status}\"",
"wm30P": "\"Foloseşte caseta de căutare de mai sus pentru a găsi conturi de aprobat.\"",
"wmgu9": "\"Numărul de răspunsuri la această fotografie.\"",
"wxK9h": "\"Număr de identificare fiscală\"",
"x4YbL": "\"CREDITE\"",
"xEXKx": "\"Introdu numele tău dacă nu ai un nume de afacere.\"",
"xFqQM": "\"Altă afacere sau client\"",
"xKM73": "\"Urmăriri\"",
"xXmYe": "\"5\"",
"xdU4W": "\"Închideri\"",
"xnXO2": "\"Detalii comandă\"",
"xvXTF": "\"Cod promoţional\"",
"xwNyZ": "\"Introdu codul creditului de publicitate\"",
"xyMny": "\"Selectează Rupii indiene (INR) dacă ţara ta este India.\"",
"y5CcZ": "\"Poţi vedea mai multe detalii în Business Manager {link}.\"",
"yB6UL": "\"Selectează ţara în care te afli şi moneda pe care o vei folosi pentru a plăti pentru reclame.\"",
"yE391": "\"Modificări nesalvate\"",
"yEGe7": "\"aaaa\"",
"yHSDR": "\"Cerere aprobată\"",
"yMdz4": "\"Actualizează informaţiile fiscale.\"",
"yXWcj": "\"Introdu o zi a lunii în care doreşti să se emită factura.\"",
"yh4Qn": "\"Numărul contului de TVA\"",
"yojX1": "\"Setări facturare\"",
"yu7fO": "\"După ce ai achitat boleto, vei primi o notificare de la Facebook şi soldul va fi actualizat.\"",
"yzWqU": "\"Numărul de identificare GST pe care l-ai precizat este incorect. Te rugăm să introduci un număr de înregistrare GST valid din 15 caractere, fără spaţii şi fără caractere speciale.\"",
"z0F9m": "\"Reclamele sunt discriminatorii când interzic accesul la oportunităţi unor persoane sau grupuri de persoane pe baza anumitor caracteristici personale precum rasa, etnia, originea naţională, religia, vârsta, sexul, orientarea sexuală, identitatea de gen, starea civilă\\\/familială, anumite dizabilităţi ori afecţiuni medicale sau genetice.\"",
"zEgk4": "\"Adrese de e-mail implicite pentru facturare\"",
"zEr4S": "\"Cod TVA\"",
"zKaax": "\"Oraş sau localitate\"",
"zLoqu": "\"Te rugăm să precizezi codul de TVA pentru a confirma că eşti înregistrat fiscal şi că foloseşti reclamele în scop comercial. Dacă alegi să nu precizezi codul de TVA, s-ar putea să plăteşti taxe pentru reclamele pe care le rulezi.\"",
"zPIuQ": "\"Şterge adresa\"",
"zPQsz": "\"În aşteptare pe {date}\"",
"zWurx": "\"Vei fi adăugat(ă) la {card type} *{last four digits}, deţinut de {business name}\"",
"zaMnc": "\"Nu ai sold curent.\"",
"zbHAT": "\"Adaugă mai multe detalii la mesajul de mai jos. Apoi vom verifica această comandă.\"",
"zh7xl": "\"Da, reprezint o agenţie şi cumpăr reclame în numele unui promotor\"",
"zjbdv": "\"Închide\"",
"zjsYM": "\"Banking online\"",
"zs3hr": "\"Promovări\"",
"zwijt": "\"A apărut o problemă la procesarea acestei comenzi. Modalitatea ta de plată nu a fost debitată.\"",
"35353": "\"Te rugăm să precizezi Numărul de înregistrare fiscală pentru a confirma că eşti înregistrat fiscal şi că foloseşti reclamele în scop comercial. Dacă alegi să nu precizezi Numărul de înregistrare fiscală, s-ar putea să plăteşti taxe de 5% pentru reclamele pe care le rulezi.\"",
"__signature": "@generated SignedSource<<1ab969cc2ebf6574ee36b6e053740236>>"
}
