{
"1044mf": "\"Maaari mong i-edit ang iyong impormasyon sa <b>Mga Setting ng Pagbabayad<\\\/b>.\"",
"105a9V": "\"Habang hinihiling namin sa lahat ng advertiser na basahin at patotohanan ang patakaran para sa walang diskriminasyon, mas lalo itong mahalaga para sa mga advertiser na nagpapatakbo ng mga ad sa housing, employment o credit.\"",
"10L3pk": "\"Hindi Maaaring Isauli ang Item na Ito\"",
"10MMeB": "\"patakaran sa privacy\"",
"10WjVX": "\"Maaaring kang pumili ng mga partikular na bansa kung saan makikita nila ang iyong post.\"",
"10j0g3": "\"Welcome sa Instagram, {business name}\"",
"10mcDY": "\"Masyadong maraming pagbabago kamakailan sa iyong mga setting\"",
"10sbUv": "\"Idagdag sa Kuwento\"",
"1106f9": "\"Nagbigay ang gobyerno mo ng identification number ng business, pangalan ng business at location na naka-register sa iyong gobyerno at tax agency.\"",
"1179l4": "\"Makipag-ugnayan sa iyong mga customer, makita ang kanilang mga litrato at video at i-share ang sa iyo kapag gumawa ka ng Instagram account para sa iyong negosyo.\"",
"11K2y1": "\"Hindi namin na-manage ang mga setting sa billing. Mangyaring mag-update sa pinakabagong bersyon upang magpatuloy.\"",
"11NnFZ": "\"Mayroon kang {number of remaining attempts} pang pagsubok\"",
"11Pzpu": "\"Paraan ng Pagbabayad\"",
"11QSNd": "\"DIS\"",
"11UEEw": "\"Pag-a-advertise sa France\"",
"11UIPz": "\"Ginamit\"",
"11WEZi": "\"I-reset ang Nagastos na Halaga\"",
"11WUuI": "\"Mga Promotion Click\"",
"11ZcNv": "\"Isauli ang Order\"",
"11nLvY": "\"Mangyaring maglagay ng tamang email.\"",
"11sIYf": "\"Magdagdag ng mga Pondo\"",
"12HY8R": "\"I-verify ang Iyong Card\"",
"12IkEp": "\"Pag-target ng ad para sa isang trabaho sa isang tindahan ng damit na naglalayong hindi isama at pigilan ang mga babae sa pag-apply.\"",
"12Ntt7": "\"Ipaalam sa amin ang nangyari sa order na ito.\"",
"12VPt2": "\"Ipadala sa Stripe\"",
"12fhjD": "\"SABADO\"",
"13HIWu": "\"I-clear\"",
"13OO5l": "\"Kapag naproseso na ang iyong bayad, idaragdag ang mga pondo sa iyong prepaid balance.\"",
"13Qz33": "\"Travelex Banco de Câmbio S.A.\"",
"13R4n0": "\"Mag-e-expire sa {The month the card expires, e.g. 05}\\\/{The year the card expires, e.g. 2017}\"",
"13b3k6": "\"Mayroon kang natitirang {hours} (na) oras\"",
"13cMYY": "\"Gawing Pangunahin\"",
"13ozFo": "\"Bansa\"",
"13t9QQ": "\"Pahintulutan ang mga Comment Mula Sa\"",
"142PzH": "\"BIY\"",
"14MqvM": "\"Maglagay ng pangalan\"",
"14TVhF": "\"Na-save\"",
"14fjiJ": "\"Hindi kilala\"",
"14quKZ": "\"Naka-store ang impormasyon ng iyong pagbabayad nang may bank-level na seguridad.\"",
"14vmRg": "\"I-verify ang Account\"",
"14wpBp": "\"Magbayad Ngayon\"",
"158C74": "\"para sa tulong sa iyong paraan ng pagbabayad.\"",
"15ErT1": "\"Hindi Tamang Numero sa Pag-register ng GST\"",
"15fEN9": "\"Pakilagay ang valid na value ng currency na mas mataas sa 0 para i-update ang limit ng paggastos ng iyong account, o gamitin ang button na alisin para alisin ang limit ng iyong paggastos.\"",
"15rPYr": "\"Hindi Na-save Ang Mga Pagbabago\"",
"161Mso": "\"Mga Campaign\"",
"163oLW": "\"Ituloy\"",
"16E5hO": "\"Ilagay ang Contact Info\"",
"16QZCm": "\"BIYERNES\"",
"16SK78": "\"Maglagay ng halaga\"",
"16aDbP": "\"Email Address ng Kliyente\"",
"16mpG8": "\"Nag-unfollow Sa Iyo\"",
"16xSYZ": "\"I-install ang app para makipag-ugnayan sa iyong mga customer, makita ang kanilang mga litrato at video at i-share ang sa iyo.\"",
"16xoC": "\"Hindi namin maproseso ang iyong bayad\"",
"1720VO": "\"Pakilagay ang valid na address sa pagsingil.\"",
"1794Gp": "\"Upang kumpletuhin ang iyong pagbili, paki-confirm ang iyong impormasyon sa pagbabayad.\"",
"17bm9d": "\"{list of items} at {last item}\"",
"17nXCF": "\"In-update ang {payment method}\"",
"184Nza": "\"Napansin namin ang ilang hindi karaniwang aktibidad sa iyong account ng pagbabayad, kaya pansamantala naming na-disable ito para protektahan ang iyong personal at pampinansyal na impormasyon. Ipaalam sa amin na ikaw ito, paki-verify ang iyong paraan ng pagbabayad.\"",
"18DWCE": "\"I-save\"",
"18HDe8": "\"Mangyaring Maghintay\"",
"18JR0g": "\"Umalis sa checkout?\"",
"18S7Ky": "\"Magdagdag ng mga detalye sa message sa ibaba. Susuriin ng Instagram ang iyong order at mga message na ipinadala ninyo ni\\\/ng {shop username} sa isa't isa.\"",
"18UjVb": "\"Hindi namin ma-verify ang address na inilagay mo. Maaari mong gamitin ang aming iminumungkahing address o i-edit ang address na inilagay mo.\"",
"18YI8K": "\"Magkakaroon ka ng 30 araw para magbayad pagkatapos mong makuha ang iyong invoice.\"",
"18ePr3": "\"BCV - BANCO DE CRÉDITO E VAREJO S.A.\"",
"18gFS7": "\"Ang iyong susunod na bill date ay {curr_threshold}.\"",
"18nHG0": "\"Para mag-request ng refund, kakailanganin mong isara ang iyong ad account\"",
"18qb7X": "\"I-verify ang Card\"",
"18sOQr": "\"Mayroon akong tanong\"",
"18vbqo": "\"MAGDAGDAG NG PERA PARA SA IYONG MGA AD SA IYONG ACCOUNT\"",
"18zJa2": "\"Subukan muli\"",
"195b80": "\"Sigurado ka bang gusto mong alisin ang iyong PayPal account?\"",
"1963HW": "\"bansa\\\/region\"",
"1965MM": "\"BEXS BANCO DE CÂMBIO S\\\/A\"",
"197Wtn": "\"Ibabahagi sa seller ang iyong impormasyon sa delivery.\"",
"19eVAV": "\"Magdagdag ng Bagong Card\"",
"19g0vB": "\"Hindi Kasama sa Buwis\"",
"19xOAx": "\"Ang spending limit ng iyong account ay {new spending limit} na ngayon.\"",
"1A0spO": "\"Transparency ng Page\"",
"1A2mBC": "\"Mga Ad Credit\"",
"1AAuVV": "\"Mga Tuntunin at Mga Kondisyon ng mga Facebook Ad.\"",
"1ABMTA": "\"Sigurado ka bang gusto mong umalis sa proseso ng pag-verify ng account na ito? Kung aalis ka ngayon, mananatiling naka-disable ang iyong account at hindi ka mo magagamit ang mga pagbabayad..\"",
"1AEhfE": "\"Nagkaroon ng pansamantalang problema noong sinusubukang kumpletuhin ang iyong request.\"",
"1AFV5d": "\"Message tungkol sa order #{order_number} mula kay {buyer_name}\"",
"1AGV4s": "\"Abr\"",
"1AIAEv": "\"Hindi Na-save Ang Mga Pagbabago\"",
"1AMW9m": "\"Bagaman hindi kami makatugon sa lahat ng pag-submit, gumagamit kami ng feedback na katulad sa iyo para pagandahin ang karanasan sa Instagram para sa lahat ng aming advertiser.\"",
"1AMXq1": "\"Mag-explore\"",
"1AcQVZ": "\"Ipinadala namin ang resibo sa {Email Address}\"",
"1AdANa": "\"Litrato sa profile\"",
"1AmwRM": "\"I-verify ang Organisasyon\"",
"1ApKpz": "\"Bago ka pwedeng magpadala ng mga message sa ngalan ng isa pang negosyo, kailangan mong ibigay ang kanilang ID ng Business Manager.\"",
"1AyovZ": "\"Tingnan ang Mga Mapagkukunan\"",
"1BB7RA": "\"Paano Namin Ginagamit Ang Iyong Impormasyon\"",
"1BFReK": "\"Tinatayang refund\"",
"1BR4JH": "\"Tagal: {days} (na) araw\"",
"1BRklo": "\"Bank Account {bank account name}\"",
"1BaWUo": "\"Salamat sa Iyong Order\"",
"1Bkkil": "\"Tinatayang buwis\"",
"1BlyLi": "\"Status sa hinaharap: {given order status}\"",
"1Bnqto": "\"Mali ang ibinigay mong zip code. Mangyaring maglagay ng valid na 8 digit na postal code\"",
"1BoKyH": "\"Titigil tumakbo ang promotion. Ide-delete ang mga setting nito, pati rin ang mga resulta nito sa Mga Insight ng Promotion. Para itigil ang promotion nang hindi mawawala ang mga insight na ito, pwede mong i-pause ito.\"",
"1By1fH": "\"Maaaring tumagal ito ng hanggang sa 24 na oras para iproseso ang iyong pagbabayad. Kapag nakumpleto na ito, makikita mo ang mga detalye sa iyong page ng billing sa Ads Manager.\"",
"1C4e9a": "\"Sinusukat ng set ng mga insight na ito ang mga aksyon ng mga tao kapag nag-e-engage sila sa iyong post.\"",
"1CBJ0e": "\"Mga Pag-click sa Text\"",
"1CGfUu": "\"LAHAT NG BANSA\"",
"1CHf79": "\"ika-2\"",
"1CSndM": "\"Petsa ng pag-expire\"",
"1CUrpU": "\"Ilagay ang 4 na digit na code sa iyong card.\"",
"1CZgNY": "\"Ang dami ng mga pag-click sa link na nasa iyong promo.\"",
"1Cbmam": "\"Kailangan ng Stripe, ang tagaproseso ng iyong mga donasyon, ng litrato ng iyong ID (tulad ng pasport, driving license o government ID card) para makapagpadala sila sa iyo ng pera.\"",
"1Cg9f1": "\"Ang paraan ng pagbabayad na ito ay kailangan ng minimum na paggastos na {minimum amount}.\"",
"1Cli0X": "\"{percentage} ang nanggaling mula sa iyong kasalukuyang promotion\"",
"1D0L30": "\"Impormasyon sa Pagbabayad\"",
"1D9VIT": "\"Ginamit\"",
"1DVDMS": "\"Mag-upload ng {=document,} o pares ng mga dokumento, na ipinapakita ang address at numero ng telepono ng organisasyon.\"",
"1DWx4c": "\"Impormasyon sa Delivery\"",
"1DtYLx": "\"I-tap para I-preview\"",
"1E1Amc": "\"Lungsod o bayan\"",
"1E6LmE": "\"Hindi Ngayon\"",
"1E8TS1": "\"Hindi kami makagawa sa ngayon ng Naka-store na Balance para sa iyo.\"",
"1EDXjh": "\"Mayroon kang {total amount of money that will be added to the ad account} ready nang gastusin sa mga ad.\"",
"1EOGRs": "\"Pinigilan ka ng isang isyu sa system na magpatuloy. Pakisubukan muli sa ibang pagkakataon.\"",
"1EQIm5": "\"Pag-target ng ad para sa isang trabaho bilang isang salesperson sa mga tao na interesado sa sales at marketing.\"",
"1EXM8V": "\"Naka-off\"",
"1EZQmD": "\"Mali ang security code na inilagay mo. Paki-check ang code at subukan muli.\"",
"1F353U": "\"Pinagbabawalan ng Instagram ang mga advertiser sa paggamit ng aming mga produkto para mag-discriminate laban sa mga tao. Ang ibig sabihin nito, ang mga advertiser ay hindi maaaring (1) gamitin ang aming audience selection tools para (a) i-target nang hindi tama ang mga partikular na grupo ng tao para sa advertising (tingnan ang Patakaran sa Pag-a-advertise 7.1 tungkol sa Pag-target), o (b) hindi isama ang mga partikular na grupo ng tao sa mga makakakita ng mga ad nila; o (2) magsama ng nagdidiskrimina na content sa kanilang mga ad. Required rin na sumunod ang mga advertiser sa mga naaangkop na batas na nagbabawal sa pagdiskrimina (tingnan ang Patakaran sa Pag-a-advertise 4.2 tungkol sa Mga Ilegal na Produkto o Serbisyo). Kasama dito ang mga batas na nagbabawal sa pagdiskrimina laban sa mga grupo ng tao na may kaugnayan sa, halimbawa, mga offer ng housing, employment, at credit.\"",
"1FBMtQ": "\"Bilis ng Shipping\"",
"1FKD2e": "\"{amount} ang binayaran gamit ang iyong prepay balance.\"",
"1FMFPp": "\"Hindi maalis ang {payment method name}\"",
"1FQzqH": "\"Ipapadala ng Instagram ang impormasyong ito sa Stripe.\"",
"1FRH7S": "\"ika-\"",
"1FVI1q": "\"Tumaya Na\"",
"1FbAXN": "\"Mag-request ng Refund\"",
"1Fbb6Z": "\"Impormasyon para Makontak\"",
"1FfHan": "\"Maaaring hingin ng seller ang iyong order ID, na makokopya mo sa ibaba.\"",
"1G8T8U": "\"Mayroon kayong {number of remaining attempts} pang pagsubok\"",
"1G9ghC": "\"Hindi ka makakakuha ng mga push notification, pero makikita mo ang mga bagong notification kapag binuksan mo ang Instagram.\"",
"1GOFQy": "\"Huw\"",
"1GhaPT": "\"Bumili\"",
"1GpTwo": "\"Nasisiyahan ka ba sa mga resulta ng promotion na ito?\"",
"1GxLXU": "\"Makakapag-set up ang mga negosyo ng isang listahan kung saan mata-tag ng mga gumawa ang profile ng kanilang negosyo.\"",
"1H0lf9": "\"Dokumento ng Negosyo\"",
"1H2B7y": "\"Sarado\"",
"1HA9s7": "\"Bansa\"",
"1HQ927": "\"Ang porsiyento ng iyong video na pinanood ng mga tao. Kinakalkula ito bilang porsiyento ng iyong video na pinanood bilang average ng lahat ng pag-play.\"",
"1HbeSN": "\"Ilagay ang Email\"",
"1HbgZf": "\"Numero ng card\"",
"1Hbsgo": "\"Paano Namin Ginagamit Ang Iyong Impormasyon\"",
"1Hkw6f": "\"Impormasyong ng Negosyo\"",
"1HlZzP": "\"May napansin kaming hindi karaniwang aktibidad, kaya na-disable namin ang iyong ad account. Hindi ka makakapagpatakbo ng mga ad hangga't hindi mo nave-verify ang iyong paraan ng pagbabayad.\"",
"1HvxIW": "\"Isara ang Ad Account\"",
"1HxXpu": "\"Magdagdag ng Card\"",
"1I93ax": "\"Mag-request ng Refund\"",
"1I9PK9": "\"Lokasyon at Currency\"",
"1IHBBe": "\"Sinusuri ng Stripe ang Iyong Impormasyon\"",
"1IK10h": "\"MAYO\"",
"1IcDju": "\"Mga Order\"",
"1J3O6w": "\"Active na ang ad account mo at pwede kang magpatakbo ng mga ad. Maaari kaming maglagay ng karagdagang pahintulot sa iyong mga paraan ng pagbabayad kapag magpatakbo ka ng mga ad sa hinaharap.\"",
"1J4v58": "\"I-cancel\"",
"1JLRQk": "\"Magpadala ng Message\"",
"1JORRz": "\"Idagdag ang Impormasyon ng GST\"",
"1JYK1f": "\"Kumpirmahain ang Pagbili\"",
"1Jbd9t": "\"Petsa at Threshold ng Billing\"",
"1Jkx8h": "\"ika-\"",
"1JsTnL": "\"Mga Detalye ng Boleto\"",
"1Jv4Xa": "\"Invalid na input\"",
"1KATML": "\"I-delete\"",
"1KFXEC": "\"Hindi maaaring isauli ang {merchantName} item na ito. Final na ang pagbili na ito.\"",
"1KGgRa": "\"Mangyaring maglagay ng lungsod.\"",
"1KTLtR": "\"Gumagamit kami ng teknolohiya at team ng mga tagasuri para i-verify ang mga submission. Sa ilang kaso, ia-update namin ang iyong nakapublikong detalye ng {=Page Transparency} ng na-verify na pangalan, address (hindi kasama ang street address) at numero ng telepono ng iyong organisasyon. Maaaring mayroon ka ring opsyong gawing nakikita ang mga detalyeng ito.\"",
"1KVdkK": "\"Impormasyon ng Pagbabayad\"",
"1KXIWu": "\"Mga Resibo\"",
"1KcwQc": "\"I-delete ang Promotion\"",
"1Ko435": "\"Susunod\"",
"1KrORT": "\"Sinave ang card na ito para sa mga pagbili sa hinaharap.\"",
"1Kv2I2": "\"I-update ang Limitasyon sa Paggastos\"",
"1L5npr": "\"Mula\"",
"1LAFpP": "\"Payagan ang Mga Comment Mula sa\"",
"1LCkmK": "\"Lugar\"",
"1LStr6": "\"Kopyahin ang Boleto Barcode\"",
"1LghTr": "\"Kalalakihan at Kababaihan\"",
"1M68gx": "\"Maglalagay ang Facebook ng pansamantalang pahintulot sa isa o mahigit sa iyong mga paraan ng pagbabayad. Ang dami ng pahintulot ay batay sa mga budget na na-set mo at pinapayagan kaming tiyakin na may sapat na pera ang available para patakbuhin ang iyong mga ad. Sisingilin ka hanggang sa halaga ng pag-hold pagkatapos tumakbo ang iyong mga ad\"",
"1MCQ4e": "\"Paraan ng Pagbabayad ng Business Manager\"",
"1MEJGD": "\"Hindi namin nasingil ang iyong paraan ng pagbabayad. Pwede mong subukan ulit gamit ang {payment method} o ibang paraan ng pagbabayad.\"",
"1MFpIL": "\"Patakaran ng Nilalaman na Tungkol sa Brand\"",
"1Mbx8J": "\"Ilagay ang iyong buong pangalan at email address upang magpatuloy.\"",
"1Mn6pg": "\"Magdagdag ng Credit o Debit\"",
"1MohRG": "\"Impormasyon para Makontak\"",
"1MrzYL": "\"Petsa ng Invoice: {formatted invoice issue date}\"",
"1NHQaq": "\"ika-3\"",
"1Nh0xb": "\"Ise-save namin ang impormasyong ito para gawing mas madali ang iyong susunod na pagbabayad sa Instagram.\"",
"1NnyhH": "\"Nagkaroon ng error habang tinatanggap ang patakaran. Pakisubukang muli.\"",
"1O2Q8w": "\"Ang {select_payment_method_amount} ay na-charge sa {charged_payment_method}.\"",
"1O3Etb": "\"1. Ang ibinigay mong impormasyon sa application na ito ay totoo, kumpleto at tama sa abot ng aking kaalaman.\"",
"1O44Dc": "\"Paraan ng Pagbabayad\"",
"1O6EnE": "\"2. Mayroon kang pahintulot na i-submit ang application na ito sa ngalan ng kliyente at ipailalim ang kliyente.\"",
"1O9UnT": "\"Hindi nagawa ang ad. Nagbigay ng credit.\"",
"1OFaye": "\"Patakbuhin ang mga ad\"",
"1OPwme": "\"ika-\"",
"1ORjcW": "\"Maglagay ng numero ng P.O.\"",
"1OcYnW": "\"Hindi Maganda\"",
"1OnFYJ": "\"Ang dami ng account na nakapanood ng video na ito.\"",
"1OtYdz": "\"Nakasara ang iyong account at hindi maaaring gamitin para mag-run ng ads. Maaari kang gumawa ng bagong ad account o gawing active muli ang isang ito.\"",
"1P9heU": "\"Ang mga naabot na tao at ang % na hindi ka pina-follow ay {estimated} at {in development}.\"",
"1PADBh": "\"Pakisubukan ulit o pumili ng ibang paraan ng pagbabayad. Pwede mong tingnan ang mga detalye ng pagbabayad mula sa page para sa Pagsingil.\"",
"1PLrv5": "\"Error sa pagbukas ng claim\"",
"1PaQzr": "\"ENE\"",
"1PhWyV": "\"Ilagay ang iyong 4-digit na branch code. Kung ang iyong code ay mayroong 5 digit, ilagay lang ang unang 4.\"",
"1Plgg9": "\"Magdagdag ng Card\"",
"1Pp7mj": "\"susunod sa aming mga patakaran sa pag-a-advertise at anumang iba pang naaangkop na batas\"",
"1Pw1BV": "\"Oo\"",
"1PzOlt": "\"PARAAN NG PAGBABAYAD\"",
"1Q2RWP": "\"Mga Resource sa Dogfooding ng Mga Ad\"",
"1QB7qC": "\"Bayaran ang Kasalukuyang Balance\"",
"1QBYsA": "\"Wala kang anumang paraan ng pagbabayad sa iyong account. Magdagdag ng paraan ng pagbabayad para magpatakbo ng mga ad.\"",
"1QDH1a": "\"{percentageSpent}% ng iyong {budget} na budget\"",
"1QMIJy": "\"Tax ID ng negosyo: {stored balance user has}\"",
"1QMZ3h": "\"Numero ng telepono (kasama ang code ng bansa)\"",
"1QMfZq": "\"Magdagdag ng Bagong Paraan ng Pagbabayad\"",
"1QPHlN": "\"Bilang ng mga tap para umalis sa iyong kuwento.\"",
"1QQbBQ": "\"Bago mo palitan ang iyong pangunahing paraan ng pagbabayad, kakailanganin mong bayaran ang lahat ng atrasadong mga invoice.\"",
"1QaoeB": "\"Apt\\\/Suite\\\/Iba pa (Opsyonal)\"",
"1QdMB7": "\"Ang bilang ng mga unique na account na nakakita ng post mo. Ang reach metric ay isang {estimate} at maaaring hindi eksakto.\"",
"1Qhz9W": "\"I-assign sa mga campaign\"",
"1QiAIL": "\"Mga Reply\"",
"1QifRU": "\"ika-20\"",
"1Qx08S": "\"Ang mga porsiyentong ipinapakita ay galing sa iyong pinakabagong promotion\"",
"1R1kpV": "\"{hours} oras\"",
"1R2E5u": "\"Gumawa ng Bagong Ad Account\"",
"1R2ZnU": "\"Gumastos lang sa mga ad kung saan ka komportable. Hindi ka magbabayad na higit pa sa halaga na idinadagdag mo sa iyong account.\"",
"1RHlsM": "\"Gumawa ng PIN na gagamitin kapag nagbabayad ka sa Instagram.\"",
"1RN81H": "\"Numero sa Pag-register ng GST\"",
"1RQfKt": "\"6. Kung aaprubahan ang iyong application para asa buwan-buwan na paggawa ng invoice para sa ad, napapailalim ka sa {link} at ang {self serve ads terms link}.\"",
"1RS3kz": "\"Pakisubukan muli. Hindi na-save ang iyong kagustuhan.\"",
"1Ra414": "\"Kabuuang Halaga\"",
"1S3qyb": "\"May ilang item na hindi pwedeng i-ship sa piniling state\"",
"1S8EmA": "\"Ilagay ang tamang expiration date.\"",
"1SCu7j": "\"Maghanap\"",
"1SD3ai": "\"Lungsod\"",
"1SI2Ft": "\"I-install ang Instagram\"",
"1SPylc": "\"Addresss sa kalye1\"",
"1Sj2jO": "\"Layunin ng Pag-advertise\"",
"1SoYfk": "\"Impormasyon sa Pagsingil\"",
"1T6914": "\"Mag-assign ng Finance Editor\"",
"1T9vwW": "\"Mga Detalye ng Boleto\"",
"1TJ2Y2": "\"Nagkaroon ng problema sa pag-save ng iyong petsa at threshold ng billing. Pakisubukan ulit sa ibang pagkakataon.\"",
"1TYmlj": "\"Dahilan ng Pagsasauli\"",
"1Tal6y": "\"Mga Pag-click ng Button ng Produkto\"",
"1Thydy": "\"Pwede na ngayon gamitin ang ad account na {account name and number} para mag-run ng mga ad.\"",
"1TpFZB": "\"Na-update ang Spendng Limit ng Account\"",
"1U7f1O": "\"Na-save sa iyong ad account ang iyong impormasyon ng ABN.\"",
"1UG4jS": "\"ang iyong paraan ng pagbabayad\"",
"1UOxKG": "\"I-download\"",
"1UQzmV": "\"Hindi Mabago ang Paraan ng Pagbabayad\"",
"1Udmh1": "\"Puntahan ang Instagram Profile\"",
"1UlGWb": "\"Kasalukuyang prepaid balance\"",
"1UlgS6": "\"Magpapadala kami ng email sa pag-confirm kay\"",
"1Un8Xa": "\"Pakisubukan ulit mamaya.\"",
"1UqQVX": "\"Tingnan ang mga Campaign\"",
"1Ux2G7": "\"Salamat sa pagshe-share!\"",
"1VExCJ": "\"Kasalukuyang balance\"",
"1VZSu1": "\"Pumili ng opsyon para sa pagpapadala para makumpleto ang order na ito.\"",
"1VcR5S": "\"Babaguhin nito ang kabuuang halaga ng pera na pwede mong gastusin sa iyong ad account bago ma-pause ang iyong ads. Ang halagang nagastos mo na ay ia-apply sa bagong limitasyon sa paggastos ng iyong account, kaya hindi pwedeng mas mababa sa {total_spent}.\"",
"1Vgv9f": "\"Ene\"",
"1Vu3p3": "\"Suriin ang Balanse\"",
"1W1iZK": "\"Impormasyon ng Account\"",
"1WA5Cn": "\"ENERO\"",
"1WCdOS": "\"ika-\"",
"1WDt32": "\"Halagang Dapat Bayaran:\"",
"1WLnqF": "\"MAGDAGDAG NG PARAAN NG PAGBABAYAD\"",
"1WOYFA": "\"Hindi nagtagumpay ang iyong refund.\"",
"1WS29x": "\"Pag-target ng ad para sa isang trabaho sa isang tindahan ng damit para sa lahat ng tao na nasa eligible na edad ng pagtatrabaho, anuman ang kasarian.\"",
"1WTQSE": "\"15 minuto\"",
"1WfNpT": "\"MARSO\"",
"1Wu6E": "\"Hanapin ang isang lungsod\"",
"1X8tZk": "\"Facebook Ad Account\"",
"1XiuaX": "\"Buong pangalan\"",
"1Xj9al": "\"Hindi Nakumpleto ang Request\"",
"1Xlwqy": "\"Mangyaring magdagdag ng paraan ng pagbabayad sa iyong account pagkatapos ilagay ang ad credit. Sisingilin ang iyong paraan ng pagbabayad kung ang gastos ng iyong ad ay mahigit sa credit, o kung magpapatakbo ka ng mas maraming ad sa ibang pagkakataon.\"",
"1XrlA3": "\"Kung gusto mong magtanong o mag-iwan ng anumang comment bago isara ang iyong ad account, {linkLabel}\"",
"1Y32C2": "\"Magpadala ng Message sa Instagram\"",
"1Y7njg": "\"Subukan Muli\"",
"1Y8oML": "\"Lin\"",
"1YO2v4": "\"Magdagdag ng username o gamitin ang aming mungkahi. Mababago mo ito anumang oras.\"",
"1YVxL0": "\"I-hide Ang Higit Pang Comment\"",
"1YsA4Q": "\"Tinatanggap Ko\"",
"1Yt0Iv": "\"Para sa mga mas maiikling buwan, sisingilin ka sa huling araw ng buwan.\"",
"1Yv8wo": "\"Gamitin sa Order\"",
"1YyXqF": "\"HUNYO\"",
"1Z2NpN": "\"Active na ang iyong ad account\"",
"1ZDHa2": "\"Hindi available ang mga insight sa pagme-message\"",
"1Zzc5o": "\"Upang patuloy na magamit ang account na ito, kailangan mong i-enable ang OTP at i-reauthorize ang iyong paraan ng pagbabayad.\"",
"1a83mY": "\"Ang mga partner na ito ay pwede kang i-tag sa branded na content at gumawa ng ads gamit ito. Lahat ng ads ay publikong nakalista sa Ad Library. {learn more}\"",
"1aJp6B": "\"Sisingilin bago ang iba pang paraan mga pagbabayad\"",
"1aNkXH": "\"Mga Aktibong Subscription\"",
"1aO4SS": "\"Nakatakda sa {billDate} o kapag naabot mo ang iyong {billingThreshold} na threshold, alinman ang mauuna.\"",
"1ak6W2": "\"halimbawa: A4C5\"",
"1akvhY": "\"Address sa pagsingil\"",
"1ao48G": "\"Mga Detalye ng Card\"",
"1b2l0V": "\"ika-1\"",
"1bK4V1": "\"Pakinggan Ngayon\"",
"1bMM0E": "\"Ang code ay hindi ang huling 4 na digit ng iyong card.\"",
"1bR4Xu": "\"{shippingName} na Shipping {deliveryEstimate}\"",
"1bcaV9": "\"{amount user added} ang idinagdag sa iyong prepaid balance\"",
"1bncqk": "\"Magbabayad gamit ang {cardInfo}\"",
"1byZg3": "\"Bayaran ang balance para magpatuloy\"",
"1c0NbA": "\"Kailangang I-verify\"",
"1c20bt": "\"Nagkaroon ng pansamantalang problema noong sinusubukang baguhin ang paraan ng pagbabayad. Pakisubukan ulit sa ibang pagkakataon.\"",
"1c8EAS": "\"Hindi na-save ang email. Pakisubukan muli.\"",
"1cGIc2": "\"Dapat bayaran sa {billDate}\"",
"1cW041": "\"{num_follower} (na) Tao\"",
"1cYfK6": "\"Iba pa\"",
"1caLDR": "\"Mga Follower\"",
"1cdUyj": "\"Ilagay ang 3 o 4 na security code ng iyong card.\"",
"1cngQC": "\"ika-\"",
"1cuVYV": "\"Pinoproseso\"",
"1d3j7I": "\"Ipadala\"",
"1dU8x": "\"Mga Tuntunin ng Paggawa ng Invoice sa Online\"",
"1dW1jt": "\"Nagkaroon ng problema sa pag-load ng preview\"",
"1dgE2n": "\"Magdagdag ng PayPal Account\"",
"1diJ0s": "\"Magdagdag ng higit pang detalye sa message sa ibaba. Pagkatapos ay ipadadala namin ito sa {shop name}.\"",
"1dzzcr": "\"Pwede kang gumawa ng PIN o gamitin ang face o fingerprint recognition ng iyong device upang i-confirm ang mga pagbabayad.\"",
"1e4DOV": "\"Ang inilagay mong expiration date ay nasa nakaraan.\"",
"1eHszo": "\"Ahensiya ng Ad\"",
"1eIWWM": "\"Status ng Fundraiser\"",
"1eTUtX": "\"Tina-tag ng mga gumawa ang mga kapartner sa negosyo kapag nagpo-post ng nilalaman na tungkol sa brand. I-tap ang Advanced na Mga Setting kapag gumawaga ng post o ang icon ng mga opsyon kapag gumagawa ng litrato o video para sa isang kuwento.\"",
"1eiFtc": "\"Maaaring abutin ng 20 business days bago maibigay ang refund sa iyong bank account.\"",
"1evKXZ": "\"Ang iyong account ID, bansa at currency ay ibabahagi sa aming payment partner ang Trustly, Inc. alinsunod sa kanilang {link (Trustly privacy policy)} at {link (Trustly terms of use)}\"",
"1f7pMo": "\"Maglagay ng kahit isang larawan para magpatuloy\"",
"1fBY8o": "\"May mga tanong?\"",
"1fPDQg": "\"Nagsimula na ang mga pag-uusap sa Messaging, lahat ng percentage metrics at naabot na tao ay {in development}.\"",
"1fgt6W": "\"Kakailanganin mong direktang kontakin ang seller na ito sa iyong email para makatanggap ng suporta. Kung hindi maaayos ang isyu pagkatapos ng 3 business days, pwede kang bumalik sa resibo ng iyong order para humingi ng tulong sa Facebook.\"",
"1fijqm": "\"Mga Follower - Mga Oras\"",
"1fqBAD": "\"Wala sa mga nabanggit\"",
"1funkZ": "\"MGA DETALYE NG PAGBABAYAD\"",
"1g6WDF": "\"Kumpleto na ang refund.\"",
"1g8JsW": "\"Petsa ng Pag-expired\"",
"1gBcMJ": "\"Pending ang Pagsara\"",
"1gDZqy": "\"Wala kang hindi pa nababayarang invoice.\"",
"1gIrii": "\"ika-\"",
"1gPjLP": "\"Mga Click sa Purchase Link\"",
"1gPr7k": "\"Step 2: Bayaran ang Kasalukuyang Balance\"",
"1gQuJG": "\"May napansin kaming hindi karaniwang aktibidad, kaya na-disable namin ang iyong ad account. I-verify ang iyong account para magpatakbo ulit ng mga ad.\"",
"1gTlxf": "\"Hindi maayos ang iyong account gamit ang paraan ng pagbabayad na ito. Pakisubukan ulit o magdagdag ng bagong paraan ng pagbabayad.\"",
"1gZqTH": "\"History ng Transaksyon\"",
"1gsg3Y": "\"Kailangan mong basahin at tanggapin ang aming patakaran para sa walang diskriminasyon bago mo magawa ang iyong promotion\"",
"1guAnI": "\"Pangalawang inilagay sa balance\"",
"1h8Mid": "\"{payment amounts} Maaaring abutin hanggang 5 minuto para sa pagbabagong ito para maging visible sa account mo. Para simulan ang pag-run ulit ng mga ad, bayaran ang natitirang balance due sa account mo.\"",
"1hE2N9": "\"I-troubleshoot ang mga isyu sa email\"",
"1hEG3k": "\"Kakailanganin mong bayaran ang {remaining balance} na balance sa iyong account bago mo pwedeng alisin ang {payment method name}. Kung gusto mong bayaran ang balance ng ibang paraan ng pagbabayad, paki-add muna ito.\"",
"1hMupd": "\"Gawin Pangunahin\"",
"1hTvQ7": "\"Ang spending limit ng iyong account ay {new spending limit} pa rin. Paki-try muli.\"",
"1hiaUl": "\"Kapag inalis, hindi mo magagamit ang paraan ng pagbabayad na ito para mag-run ng mga ad.\"",
"1hjFaH": "\"Dito pinakamadalas nakita ang iyong post. Nakakuha ito ng pinakamaraming impression mula sa {source, like Home}, {source, like Profile} at {source, like Other}.\"",
"1hlE4s": "\"Ito ang iyong Bank Identifier Code ng bangko, o SWIFT code. Ito ay maaaring alinman sa 8 o 11 na character ang haba.\"",
"1hloHv": "\"Maaari mong i-track ang paglaki ng iyong audience sa nakaraang 7 araw o sa isang araw. Ang lahat ng numero ay kinakalkula gamit ang Pacific Standard Time.\"",
"1hnLpi": "\"Tingnan ang Lahat ng Transaksyon sa Facebook Pay\"",
"1hxzz7": "\"Mga Paraan ng Pagbabayad\"",
"1i6yWz": "\"ika-8\"",
"1iGiBm": "\"Kapag tinap ng mga tao ang Magpadala ng Message sa ad na ito, makakapagpadala sila ng message sa iyong WhatsApp Business account.\"",
"1iW0eG": "\"Maglagay ng petsa sa hinaharap\"",
"1imWjP": "\"Nagsimula na ang mga Pag-uusap gamit ang Pagme-message\"",
"1j9rJJ": "\"Walang Available na mga Insight\"",
"1jInBr": "\"page ng mga setting\"",
"1jMV7g": "\"Mga Paraan ng Pagbabayad\"",
"1jN6SO": "\"Pakilagay ang valid na branch sort na code.\"",
"1jV47G": "\"Pwede kang mag-set ng halaga na pwede nilang gastusin o ibigay ang access sa iyong buong credit limit.\"",
"1jYmD0": "\"Ang insight na ito ay makikita lang ng account na gumawa ng post.\"",
"1jiG50": "\"Ang kabuuang dami ng beses na tiningnan ng mga tao ang isang page ng produkto mula sa story na ito at pagkatapos ay nag-tap sa button sa page ng produkto.\"",
"1jufjV": "\"Pending ang pag-deactivate ng iyong ad account, maaari itong abutin ng 2 araw ng negosyo para makumpleto ang prosesong ito. Kapag na-deactivate na ang account, makakakita ka ng bagong asul na button sa iyong Business Manager na may label na 'Mag-request ng Refund.'\"",
"1k9JaW": "\"I-verify Ang Legal Na Pangalan Ng Organisasyon\"",
"1k9mGw": "\"Alamin Pa\"",
"1kNMGB": "\"(na) beses\"",
"1kRzGS": "\"Gumawa ng Bagong Ad Account\"",
"1kWslh": "\"Na-deliver noong {date}\"",
"1kvJrD": "\"Diskriminasyon sa Credit\"",
"1l6SA3": "\"Kasalukuyang Balance\"",
"1l6qW0": "\"Ilagay ang buong pangalan\"",
"1lKHtN": "\"Gusto mo bang gamitin ang ad credit?\"",
"1lRPej": "\"Kumpleto na ang iyong refund.\"",
"1ll2TH": "\"Maglagay ng Bagong Address\"",
"1lnGb0": "\"Ginagamit namin ang impormasyong na-submit mo para i-verify ang iyong organisasyon at iyong koneksyon dito. Ginagamit din namin ito para sumunod sa mga legal na obligasyon at para matukoy at mapigilan ang pinsala, tulad ng pandaraya at pagpapanggap, na nakakatulong na protektahan ka at ang iba pa sa komunidad ng Facebook.\"",
"1lsmMb": "\"Bago mo palitan ang iyong pangunahing paraan ng pagbabayad, kakailanganin mong bayaran ang iyong kasalukuyang balance.\"",
"1lzDeY": "\"Diskriminasyon sa Ad\"",
"1m0H0P": "\"Finance editor ako\"",
"1m0bxJ": "\"Buod ng Pagsasauli\"",
"1mCPjk": "\"Tagal: 1 araw\"",
"1mHBZw": "\"Naka-disable ang iyong ad account dahil hindi namin maproseso ang iyong mga paraan ng pagbabayad. Para ituloy ang pagpapatakbo ng ads, pakibayaran ang halagang dapat bayaran.\"",
"1mIW92": "\"Kababaihan\"",
"1mUET5": "\"Mali Ang Iyong Security Code\"",
"1mpCek": "\"Mga Post\"",
"1mujGV": "\"I-mute ang mga Push Notification\"",
"1mxipY": "\"Mayroon akong iki-claim na ad credit.\"",
"1n37lg": "\"Ito ang iyong International Bank Account Number.\"",
"1n4eEm": "\"{percent}%  ay galing sa pinakabagong promotion\"",
"1nAhBc": "\"Mga Setting ng Pagsingil\"",
"1nU4DX": "\"Mangyaring maglagay ng halagang {payment amount} o mas mataas.\"",
"1neDZl": "\"Na-disable ang iyong ad account dahil naabot mo na ang iyong monthly invoicing credit limit. Pakibayaran ang lahat ng hindi pa nababayarang invoice para makapagsimula ulit na mag-run ng ads.\"",
"1nfiQ3": "\"ENag-expire {credit card expiration, formatted as MM\\\/YY}\"",
"1nyXsk": "\"Ibigay ang pangalan, address, numero ng telepono, email at website ng iyong organisasyon para sa pag-verify. Maaaring kailangan mo ring mag-upload ng {link} para kumpirmahin ang impormasyong ito.\"",
"1nyhKy": "\"Lalabas ang pangalan sa iyong legal na dokumento ng negosyo.\"",
"1nzlK5": "\"Walang suporta, hindi masasagot ang mga tanong\"",
"1nzv6J": "\"Maghanap ng \\\"{partialQuery}\\\"\"",
"1oVojK": "\"Maglagay ng bank account number.\"",
"1oejid": "{\"*\":\"Subtotal ({number} items)\",\"__lvl\":1}",
"1ovpUu": "\"i-troubleshoot ang mga isyu sa tawag sa telepono\"",
"1pIXaV": "\"Sa Profile\"",
"1pKN6i": "\"Matagumpay na naipadala ang email.\"",
"1pSp5": "\"Lungsod\\\/Bayan\"",
"1paUwe": "\"Banco Itaú BBA S.A.\"",
"1peSN2": "\"Kopyahin Ang Order ID: {Order ID}\"",
"1piV1E": "\"Uri ng Produkto\"",
"1pjYXZ": "\"Huwag Tanggapin\"",
"1pquD2": "\"May error sa pag-delete ng promotion\"",
"1prXXP": "\"Patuloy na tinatanggihan ang aking mga ad\"",
"1q12m2": "\"Kapag mag-click ang mga tao sa pangunahing larawan sa iyong ad, ila-like nila ang iyong Facebook Page o website.\"",
"1qFu4e": "\"Mga aksyon na ginawa mula sa post na ito\"",
"1qHsBl": "\"Nagkaroon ng problema, pakisubukan muli sa ibang pagkakataon.\"",
"1qi1Bx": "\"Walang Network Connection\"",
"1rGvrI": "\"Pakilagay ang 4 digit na security code sa iyong card.\"",
"1rHgcd": "\"Gawing Active\"",
"1rUlKU": "\"Magpatuloy\"",
"1rVyMk": "\"Ilagay ang mga detalye ng organisasyon\"",
"1rZ8G5": "\"Ilagay ang mga salita o phrase na gusto mong itago, pinaghiwalay ng mga kuwit. Itatago rin namin ang mga katulad na misspelling para tumulong na maiwasan ang pagha-harass.\"",
"1rrDQR": "\"Pakilagay ng lungsod\"",
"1rzPpc": "\"Magbayad Gamit ang Direct Debit\"",
"1sUoRZ": "\"Kumpleto na ang Pagbili\"",
"1sWywW": "\"Paano Babayaran ang Iyong mga Invoice\"",
"1sZQIO": "\"Mag-add ng Impormasyon ng Business\"",
"1sd7db": "\"Pinapagana ng\"",
"1sfX0j": "\"Matagumpay na inalis ang payment method na ito mula sa iyong account.\"",
"1si9uj": "\"Ang {formatted coupon code amount} ay ia-apply sa iyong account pagkatapos mong magdagdag ng paraan ng pagbabayad.\"",
"1soVFz": "\"Email para Makontak\"",
"1suN2K": "\"Hindi ko inorder ang item na ito\"",
"1sunjn": "\"Mga Pagbabayad\"",
"1sxQLD": "\"Mag-subscribe\"",
"1t7zNK": "\"Mag-request ng Refund\"",
"1tDu7D": "\"Hindi Matagumpay ang Pag-update\"",
"1tJBO3": "\"Kung gagawin mong iyong primary payment method ang {payment method name}, gagamitin ito para bayaran ang lahat ng ad sa ad account.\"",
"1tNmqJ": "\"Ilarawan ang Isyu sa Iyong Item\"",
"1tQ6xj": "\"Mga Pakikipag-ugnayan\"",
"1tQhz5": "\"Paraan ng Pagbabayad\"",
"1tS7VA": "\"Sandali lang...\"",
"1te7DE": "\"Suriin ang Iyong Pagbabayad\"",
"1tlTqj": "\"Ang bilang ng iba't ibang account na nag-save ng iyong post.\"",
"1tlVkU": "\"Active na ang iyong payment account at na-release na namin ang temporary {amount} transaction mula sa {cardType} * {lastFourDigits}. Pwede ka na ngayong gumamit ng mga pagbabayad.\"",
"1tmrMA": "\"Invalid na Limitasyon sa Paggastos\"",
"1tugoZ": "\"Binayaran ang Boleto.\"",
"1txhtr": "\"Iba pa\"",
"1tyD4r": "\"Hindi available ang Indian rupees para sa WhatsApp sa India. Pakipili ang ibang currency\"",
"1uAOzY": "\"Numero ng GST\"",
"1ufDXc": "\"Tagumpay\"",
"1uvT06": "\"Itaú Unibanco Holding S.A.\"",
"1vFJkx": "\"Hindi ma-update ang {payment method}\"",
"1vN5pw": "\"Ni-refund ang balance mo sa iyong account papunta sa iyong bank account.\"",
"1vQ3W": "\"Numero ng EU VAT\"",
"1vW22P": "\"Lahat ng item sa order na ito ay ika-cancel.\"",
"1vcqkd": "\"Street Address 2 (opsyonal)\"",
"1vhb3s": "\"Ibabahagi ng Instagram ang impormasyong ito sa seller para handa sila sa iyong order.\"",
"1vlbBA": "\"Alisin ang Address\"",
"1vnz4P": "\"Impormasyon\"",
"1vyY5D": "\"I-dismiss\"",
"1w5Vjs": "\"Ilagay ang halagang mas mababa o katumbas ng halagang dapat bayaran.\"",
"1wRt6X": "\"Ipapadala sa Stripe ang iyong impormasyon, ang tagaproseso ng pagbabayad para sa iyong mga donasyon. Gagamitin ito para kumpirmahin ang iyong pagkakakilanlan\"",
"1wtfjl": "\"Mga Aprubadong Account\"",
"1wtqIO": "\"Matagumapy na Ibinigay ang Refund\"",
"1ww9Rm": "\"Puntahan ang website ng {merchant Instagram handle} para malaman kung paano ibalik ang produktong ito.\"",
"1wyY2p": "\"Pending ang Refund\"",
"1x3vFd": "\"Tanggapin\"",
"1xEdy5": "\"Error sa paglo-load\"",
"1xLSB7": "\"Mga tuntunin sa pagbabayad ng Facebook\"",
"1xMDiV": "\"Baguhin ang Paraan ng Pagbabayad\"",
"1xRP9b": "\"Hindi, hindi magpapatakbo ng mga pampulitikang ad\"",
"1xZLo1": "\"Kunan ulit ang likod ng ID photo\"",
"1xdF5P": "\"Pangalan ng Negosyo\"",
"1xeaEB": "\"Mag-donate\"",
"1xiSiP": "\"kasalukuyang hindi pinili\"",
"1y5s6": "\"Ang dami ng beses na-click ang link sa iyong page ng produkto.\"",
"1yFTam": "\"Gumawa ng Account\"",
"1yGl72": "\"HUL\"",
"1yNvNs": "\"Bank of America Merrill Lynch Banco Múltiplo S.A.\"",
"1ySPLP": "\"Ilagay ang PIN\"",
"1yoU1m": "\"Invalid na email address\"",
"1zBO7R": "\"Manood Pa\"",
"1zKWpS": "\"I-promote Muli\"",
"1zajNe": "\"Inorder noong {date}\"",
"1zfwNg": "\"Walang mga nakitang user\"",
"1zg18h": "\"I-save ang Card at Magbayad\"",
"1zhkOz": "\"Hindi naka-promote sa kasalukuyan ang post na ito. I-promote ito para maabot ang mas maraming tao.\"",
"1zmRdY": "\"Pakilagay ang numero ng iyong telepono.\"",
"1zpNg8": "\"Hindi alam na error\"",
"200G0S": "\"Petsa ng Pag-bill (1-31)\"",
"20AZXl": "\"I-verify ang Impormasyon sa Billing\"",
"20FkgZ": "\"Ilagay ang Confirmation Code\"",
"20IIlY": "\"Salamat sa iyong mga interes. Pakitingnan sa ibang pagkakataon\"",
"20VaCG": "\"Hindi ako finance editor\"",
"20s4Fx": "\"Ikonekta ang PayPal\"",
"2100Oy": "\"Mangyaring kontakin ang admin at hilingin sa mga ito na italaga ang tungkulin ng Finance Analyst o Finance Editor sa iyo sa pamamagitan ng pagpunta sa tab ng Mga Tao at Asset sa Mga Setting ng Negosyo.\"",
"210lHl": "\"Hindi namin nabago ang iyong entry ng address. Mangyaring tiyakin na tama ang impormasyon.\"",
"2143hq": "\"Ilagay ang iyong email address para makumpleto ang order na ito.\"",
"21GWzX": "\"Maglagay ng tamang numero ng bank account.\"",
"21HnXc": "\"Nagkaroon ng problema sa pag-save ng iyong credit card.\"",
"21WBKR": "\"Pangalan ng may-ari ng account\"",
"21fdg4": "\"Kontakin ang support para sa mga pagbabayad\"",
"21lTAw": "\"I-deactivate ang Ad Account\"",
"21o8Q8": "\"Gagamitin bago ang iba pang mga paraan ng pagbabayad.\"",
"21priz": "\"I-cancel ang Order\"",
"21wQO8": "\"Naaapektuhan lang ng iyong limitasyon kung gaano ka kadalas sinisingil, hindi ang halagang pwede mong gastusin. Sisingilin ka sa tuwing maaabot mo ang iyong limitasyon ng pagsingil.\"",
"220D4Z": "\"Ang security code na inilagay mo ay hindi nagma-match sa iyong credit card information. Upang magpatuloy, subukang baguhin ang iyong paraan ng pagbabayad.\"",
"223I0L": "\"Mga Pag-apruba Kapartner\"",
"22ADHX": "\"I-install Ngayon\"",
"22GxoD": "\"Nob\"",
"22PcuN": "\"Nilaktawan ang Impormasyon ng ABN\"",
"22RBId": "\"Average na tagal ng pagsagot: 3-4 na minuto\"",
"22d94U": "\"I-update ang App\"",
"22domT": "\"2. Mayroon kang pahintulot na i-submit ang application na ito sa ngalan ng advertiser at para ipailalim ang advertiser.\"",
"22wuhu": "\"Kunan ulit ang harap ng ID photo\"",
"22zQSq": "\"Ang susunod mong petsa ng pagsingil ay {next billing date}. Pagkatapos noon, sisingilin ka bawat buwan sa petsang pipiliin mo.\"",
"2362O4": "\"Pumili ng Invoice Group\"",
"23Ws50": "\"Impormasyon ng Kliyente\"",
"23Zvl": "\"Nagkaroon ng problema sa pagpapadala ng message na ito. Pakisubukang muli.\"",
"23bu4B": "\"Maaaring abutin ng 2 araw ng negosyo para i-deactivate ang iyong ad account. Kapag nakumpleto na ang proseso, pwede kang mag-request ng refund ng iyong prepaid balance.\"",
"23h2tN": "\"Pumili ng mga Account\"",
"23q9QV": "\"Lun\"",
"2447Ou": "\"Magdagdag ng Paraan ng Pagbabayad\"",
"24EJhs": "\"Pangalan ng kliyente\"",
"24EfLh": "\"PEB\"",
"24JTwY": "\"Dahil sa mga bagong panuntunan sa privacy sa Europe, ang mga insight na may kaugnayan sa pagme-message ay hindi available sa ngayon. Ang mga apektadong insight, kasama ang mga interaksyon sa story, ay walang kasamang data para sa content na hinahatid papunta sa at mula sa Europe.  Maaaring magpakita ng “--\\\" ang ilang insight kapalit ng data.\"",
"24QgG0": "\"3. Pinahihintulutan mo ang Facebook, Inc. parent company ng WhatsApp) na gumawa ng anumang makatwirang tanong, alinman na direkta o sa pamamagitan ng mga third party, na isinasaalang-alang ng Facebook na kailangang tingnan ang iyong pagkakakilanlan at\\\/o ang impormasyon sa application na ito.\"",
"24alQs": "\"Maglagay ng valid na buong pangalan\"",
"24kHQI": "\"Kopyahin ang Code\"",
"24mtRO": "\"Active na ang iyong account.\"",
"24on8N": "\"Magpapadala kami ng email sa {email} para ipaalam sa iyo kung na-confirm ang iyong order.\"",
"24rzNe": "\"o\"",
"24yLA8": "\"Kailangan ng Facebook na ibahagi ang iyong impormasyon ng negosyo sa mga lokal na tax authority na nagre-request nito.\"",
"24zLDe": "\"Nagkaroon ng hindi inaasahang error sa pag-cancel ng order, pakisubukan muli mamaya.\"",
"252c5f": "\"Maaari mong i-update ito sa iyong {Payment Settings link}.\"",
"255yDk": "\"Pahina ng mga Paraan ng Pagbabayad\"",
"25qqqI": "\"Kumuha ng Quote\"",
"25qqu1": "\"Piliin Lahat\"",
"26CP4c": "\"Hindi Makapag-update ng Account\"",
"26Pq2h": "\"Nasa Order Na Ito\"",
"26Uilh": "\"Ilagay muli ang iyong PIN para i-confirm.\"",
"26wWxw": "\"ika-10\"",
"2717pp": "\"SET\"",
"271cp9": "\"Dahil sa bilang ng mga kamakailang pagbabago na gianwa mo, jondi maaaring gumawa ng bagong ad account at baguhin ang iyong {changed} sa oras na ito. Pakisubukan muli sa ibang pagkakataon.\"",
"275Gq2": "\"Hindi namin naidagdag ang iyong paraan ng pagbabayad. Mangyaring tiyakin na tama ang impormasyon.\"",
"27JRE1": "\"Na-save sa iyong ad account ang impormasyon ng iyong Tax ID.\"",
"27h2Gt": "\"Ngayong araw\"",
"27kdvB": "\"Address ayon sa kung paano ito nakalagay sa mga opisyal na dokumento\"",
"27xpf5": "\"Kung pipiliin mo ang isang petsa sa pagitan ng ika-29 at ika-31, ibi-bill ka sa huling araw ng buwan sa mga mas maikling buwan.\"",
"283xeM": "\"Peb\"",
"285ukM": "\"PAMIMILI\"",
"287tZZ": "\"Kalalakihan\"",
"288X3e": "\"Kung makakatanggap ka ng refund na hindi mo dapat matanggap, kailangan bayaran mo ito kapag pinabayaran ito sa iyo ng Facebook Inc.\"",
"28Lf5b": "\"Hindi Naidagdag ang PayPal\"",
"28a8un": "\"Impormasyon ng ad account\"",
"28cWxC": "\"I-update ang paraan ng pagbabayad para makita ang delivery info.\"",
"28ciJX": "\"Piliin ang bansang Brazil kung ang currency mo ay Brazilian Real (BRL).\"",
"28daSg": "\"Available lang ang mga insight para sa mga bagong post.\"",
"28gmDT": "\"Hindi Tugma ang Bansa at Currency\"",
"291KNG": "\"Manu-manong Aprubahan ang mga Tag\"",
"298BIz": "\"Bilang bahagi ng aming proseso ng pagsusuri, kailangan naming kumpirmahin ang mga detalyeng ibinigay sa Credit Reference Agency (CRA). Nagtatabi ng record ng pag-check na ito ang CRA. Hindi ito ginagamit sa anumang credit risk scoring at hindi nito naaapektuhan ang mga credit rating sa anumang paraan.\"",
"29CA4x": "\"Numero ng CNPJ\\\/CPF\"",
"29Gzta": "\"Hindi sigurado\"",
"29Kk4L": "\"Masyadong mahal kumpara sa iba pang mga opsyon\"",
"29ZW0": "\"Mangyaring pumili ng paraan ng pagbabayad sa ibaba para maglagay ng mga pondo sa iyong prepaid balance.\"",
"29h0gB": "\"I-verify ang Card\"",
"29qIxP": "\"Karaniwang dami ng beses na nasa Instagram ang iyong mga follower sa isang karaniwang araw.\"",
"29r5um": "\"Impressions mula sa mga hashtag\"",
"2A3Zi6": "\"Hindi kailangan\"",
"2AK5kF": "\"Alisin ang {payment method name}\"",
"2ATFd8": "\"Password sa Instagram\"",
"2Ai0iU": "\"Impormasyon ng Negosyo\"",
"2Ar3wH": "\"Tawag sa Telepono\"",
"2B6sPg": "\"Sa pamamagitan ng pag-sign up, sumasang-ayon ka sa aming ^*Mga Tuntunin at Patakaran sa Pagkapribado.*^\"",
"2BKbKh": "\"Masyadong Maaga para Isauli\"",
"2BW1e8": "\"I-update ang Iyong Impormasyon sa Buwis.\"",
"2BWvwF": "\"Matatanggap mo ang iyong susunod na bill sa {next billing date}. Pagkatapos noon, sisingilin ka sa {updated billing day of month, e.g. '31st'} ng bawat buwan.\"",
"2BbpOZ": "\"Tungkol sa Buwan-buwang Paggawa ng Invoice\"",
"2BjqN1": "\"Kasalukuyang Limitasyon: {curr_threshold}\"",
"2BugIj": "\"Nagkaroon ng problema habang ipinapadala ang iyong request para sa refund. Pakisubukan muli.\"",
"2C1031": "\"Sino ang makakakita ng iyong impormasyon\"",
"2CI0t": "\"Welcome sa Mga Instagram Business Tool, {business name}\"",
"2Ca12W": "\"Kabuuan\"",
"2CfvD1": "\"I-pause ang Promotion na Ito?\"",
"2D1U1d": "\"Sa kasamaang palad, Sold Out ang Item na Ito\"",
"2D4GlG": "\"Active ang iyong ad account\"",
"2D52m1": "\"I-vibrate para sa Mga Notification\"",
"2DNjxU": "\"{merchant business name} Numero ng Order: {merchant order number}\"",
"2DOLAr": "\"I-edit ang Paraan ng Pagbabayad\"",
"2DbOzY": "\"Ang iyong impormasyon ng pagbabayad ay konektado na ngayon sa mga account. Pwede mo itong baguhin sa Mga Setting.\"",
"2DgPlr": "\"Pwede ka na ngayon gumamit ng PayPal sa iyong account.\"",
"2DkJ2I": "\"Pasensiya na, pero nagkaroon ng problema. Pakisubukan muli.\"",
"2DoBLT": "\"Maglagay ng numero sa pagitan ng 1-31\"",
"2E6FIB": "\"I-like ang Page\"",
"2ECiaD": "\"Mag-filter Pa ng mga Na-report na Salita\"",
"2EJ6ne": "\"Pagbabayad\"",
"2EKKB2": "\"Ang admin lang ng ad account na {account name and number} ang makakagawang active ito.\"",
"2ESiB9": "\"Kumuha ng Mga Direksyon\"",
"2EVVUv": "\"Laktawan\"",
"2EZGUd": "\"Tine-test Mo ang Facebook Pay sa Checkout\"",
"2EwTVj": "\"Babayaran mo ang iyong mga invoice sa pamamagitan ng check, wire transfer o direct debit.\"",
"2FIUkb": "\"Pwede mong subukan muli sa bank account na ito o ibang paraan ng pagbabayad.\"",
"2FIh7d": "\"Pwede mong subukan muli sa paraan ng pagbabayad na ito o iba.\"",
"2FQfsN": "\"Kumpirmahin ang Iyong Koneksyon\"",
"2FSQW1": "\"Mga Pag-click sa mga Direksiyon\"",
"2FXXeE": "\"PARANÁ BANCO S.A.\"",
"2FgIzb": "\"Kapag i-click ng mga tao ang Kumuha ng mga Direksyon sa ad, ipapadala sila sa app ng kanilang mapa para ipakita ang lokasyon.\"",
"2FkBGV": "\"Ipapadala nang direkta sa Stripe ang iyong impormasyon, ang tagaproseso ng pagbabayad para sa iyong mga donasyon. Gagamitin ito para kumpirmahin ang iyong pagkakakilanlan at hindi ii-store ng Instagram.\"",
"2FvFG2": "\"Hindi mabuksan ang iyong claim. Pakisubukan muli.\"",
"2FyLQT": "\"Ang bilang ng mga unique na account na maaaring nakakita ng anumang post mo. Ang reach metric ay isang {estimate} at maaaring hindi eksakto.\"",
"2G27xf": "\"2 oras\"",
"2G86po": "\"Card · Ang {last four} ay in-add sa iyong account.\"",
"2GKX7R": "\"Iba pa\"",
"2GQy3B": "\"Ilagay ang iyong impormasyon ng pagbabayad para handa ka kapag naging available ang item na ito.\"",
"2GRWEo": "\"I-tap muli ang button na Kontakin ang Instagram para humingi ng tulong sa order na ito.\"",
"2GhlQw": "\"Sisingilin ka bawat buwan sa iyong petsa ng billing at sa tuwing maaabot mo ang na-set mong threshold.\"",
"2Gp9x": "\"{num_following_and_follower} (na) Tao\"",
"2GqpDj": "\"Paano mahahanap ang iyong code\"",
"2H1YXj": "\"ika-26\"",
"2H48x5": "\"Apt \\\/ Suite (Opsyonal)\"",
"2H5pnh": "\"Pakitandaan na hindi ito mababago sa hinaharap.\"",
"2HN7TW": "\"Tawagan ako sa [entityPhone] gamit ang aking security code\"",
"2HT6Xq": "\"PEBRERO\"",
"2HYCZY": "\"Secure na sine-save at ini-store ang iyong mga payment method.\"",
"2HdIY1": "\"Naka-disable ang pagbabayad para sa Iyong Proteksyon\"",
"2HfPmM": "\"Mali ang iyong ibinigay na ABN. Pakilagay ang tamang 11-digit na ABN.\"",
"2HrFUM": "\"Mga Promotion\"",
"2Hre6V": "\"I-verify ang Card\"",
"2I5etw": "\"I-verify ang Iyong Card\"",
"2I6CHN": "\"Mag-apply para sa Buwan-buwan na Paggawa ng Invoice\"",
"2I8gMA": "\"Mga Click sa Purchase Link\"",
"2ILgCM": "\"Ano ang mga interaction?\"",
"2INaTz": "\"Ang patakaran para sa walang diskriminasyon ng Facebook ay global. Pero, ang iba't ibang rehiyon ay maaaring mayroong mga karagdagang regulasyon. Sundin ang anumang naaangkop na batas o patakaran sa iyong lokasyon at lokasyon na tina-target mo.\"",
"2IOPfX": "\"Maaari mong i-cancel ang Direct Debit anumang oras sa pagkontak lang sa iyong bangko o building society. Maaaring kailanganin ang nakasulat na pag-confirm. Pakiabisuhan din kami.\"",
"2IVOLm": "\"Ang bilang ng mga tap para makita ang naunang litrato o video sa iyong kuwento.\"",
"2IX7dL": "\"ika-\"",
"2IbMI5": "\"4. Maaaring magdesisyon ang Facebook, Inc. (parent company ng WhatsApp) na hindi aprubahan ang iyong ang application para sa buwan-buwan na paggawa ng invoice.\"",
"2Iedrd": "\"Mga Tag Request\"",
"2IkpR1": "\"Alisin\"",
"2InDOk": "\"Mula sa Mga Hashtag\"",
"2IqEiY": "\"{percentage} ang nanggaling mula sa iyong promotion\"",
"2IzVQL": "\"Apubahan ang Pansamantalang Pag-hold\"",
"2JMrcv": "\"Magdagdag ng Pera sa Iyong Balanse\"",
"2JRU4C": "\"Tingnan ang mga Tuntunin ng Facebook\"",
"2Jbg42": "\"Address ng Bahay\"",
"2JjODK": "\"Halaga\"",
"2JsDT6": "\"Pagproseso ng Pagbabayad\"",
"2JugEQ": "\"Limitasyon ng Credit\"",
"2Jz5IF": "\"Mga Partner sa Paggawa ng Ad\"",
"2K1L3H": "\"Di Nasagot na Tawag\"",
"2K23HK": "\"magpadala sa amin ng feedback.\"",
"2KjyX9": "\"Kailangan ng Karagdagang Impormasyon\"",
"2KltxO": "\"Maglagay ng message para tulungan kaming maintindihan kung ano ang nangyayari. Ang impormasyong ito ay ibabahagi sa aming support agent. Mangyaring huwag magbahagi ng sensitibong impormasyon, tulad ng password.\"",
"2KwMox": "\"Tax ID (opsyonal)\"",
"2L2fLE": "\"Ipapadala ang iyong impormasyon sa stripe, ang tagaproseso ng pagbabayad para sa iyong mga donasyon. Gagamitin ito para kumpirmahin ang iyong pagkakakilanlan.\"",
"2LR389": "\"Walang koneksyon sa network\"",
"2LjOCO": "\"Dati nang mga email sa paggawa ng email\"",
"2LkhSg": "\"Account ng Client\"",
"2LqMEG": "\"Maglagay ng valid na card number\"",
"2LwSMf": "\"Mag-eexpire sa {credit card expiration, formatted as MM\\\/YY}\"",
"2Lym8C": "\"May mga hindi ka na-save na pagbabago. Sigurado ka bang gusto mong mag-cancel?\"",
"2Lz4jX": "\"Maglagay ng message para magpatuloy\"",
"2M0Yoa": "\"Bago ka puwedeng magdagdag ng mga pondo sa iyong account, kakailanganin mong ilagay ang impormasyon sa ibaba.\"",
"2MAwQl": "\"Mga Detalye ng Transaksyon\"",
"2MSZIy": "\"Gamitin\"",
"2MdfLf": "\"Mga Paraan ng Pagbabayad\"",
"2Mu9XU": "\"Kinansela noong {date}\"",
"2NT7El": "\"Higit pa\"",
"2NXP6z": "\"Hindi Kailangan ang Impormasyon ng GST\"",
"2Nbbrx": "\"2. Hanapin ang {transactionAmount} na transaksyon na may salitang \\\"FBPAY\\\".\"",
"2NiJEg": "\"Kumpanya sa Workplace\"",
"2NmJTj": "\"UBS Brasil Corretora de Câmbio Títulos e Valores Mobiliários S.A.\"",
"2Nom09": "\"Makikita ito sa iyong mga tseke, debit card, mga bank statement o online banking account.\"",
"2O2vpH": "\"I-confirm ang Paraan ng Pagbabayad\"",
"2OMxTp": "\"ika-\"",
"2ONfB3": "\"Hindi available ang mga insight ng account.\"",
"2OqCjD": "\"Mga Pag-tap sa Sticker\"",
"2OzJzH": "\"Kopyahin\"",
"2P5wm": "\"Petsa ng Pag-expire: {date}\"",
"2P7BhW": "\"Hindi Ma-verify ang Card\"",
"2P9La3": "\"Hindi tatakbo ang iyong mga ad hanggang bayaran mo ang iyong Boleto.\"",
"2PaKzj": "\"Hindi Ma-verify\"",
"2QFbCO": "\"Ilagay Ang Iyong Delivery Address\"",
"2QHHqP": "\"Hindi ako isang ahensiya na bumibili ng mga ad sa ngalan ng isang advertiser\"",
"2QSmIk": "\"Ilagay ang Iyong Pangalan at Email\"",
"2QUh9o": "\"Pumili ng Opsyon para sa Pagpapadala\"",
"2Qa2Dj": "\"ika-\"",
"2QgSYK": "\"Ni-refund\"",
"2QmU1J": "\"Naabot\"",
"2QsO6N": "\"Inaprubahan ang Iyong Impormasyon\"",
"2R4TwJ": "\"Maglaro ng Game\"",
"2RGQz8": "\"{amount} ang siningil sa iyong {payment method}.\"",
"2RJA4W": "\"Bansa\\\/Rehiyon\"",
"2RJmEu": "\"Maglagay ng valid na email address\"",
"2RjliR": "\"Oo, magpapatakbo ito ng mga pampulitikang ad\"",
"2RnMYT": "\"Isinara ang Request ng Pagsasauli noong {date}\"",
"2RrA18": "\"Oo, nakabase ang aking negosyo sa France o tina-target ang mga ad sa mga audience sa France.\"",
"2Rvy7Z": "\"Na-update ang Petsa ng Bill\"",
"2S1bni": "\"Kaialngan naming i-check ang balance mo bago alisin ang iyong nag-iisang paraan ng pagbabayad. Mangyaring pumunta sa iyong mga campaign at i-OFF ang mga ito, pagkatapos ay bumalik dito sa loob ng 30 minuto para bayaran ang balance mo at alisin ang iyong paraan ng pagbabayad. Kung ayaw mong i-OFF ang iyong mga campaign, pwede kang mag-add ng bagong paraan ng pagbabayad bago alisin ang isang ito.\"",
"2S8wdR": "\"Maglagay ng petsa\"",
"2SEXfx": "\"Hindi alam\"",
"2SEeVx": "\"Pwede kang i-tag ng kahit na sino sa branded na content.\"",
"2SF3mX": "\"Mga Tuntunin\"",
"2SPD28": "\"Bansa\"",
"2SPy44": "\"Mangyaring maglagay ng halaga na nasa pagitan ng {min amount} at {max amount}.\"",
"2SZtJz": "\"Maglagay ng valid na email\"",
"2Sa0wN": "\"Hindi namin nasingil ang {payment method name}. Para alisin ang paraan ng pagbabayad na ito, kakailanganin mong maglagay ng bago at bayaran ang balance mo.\"",
"2Sm7aA": "\"Kapag tinag ng gumawa ang isang negosyo, pareho nilang makikita ang metrics para sa post o kuwentong iyon.\"",
"2Soy1A": "\"Na-pause ang iyong mga ad. Para simulang patakbuhin muli ang mga ito, pakisubukan bayaran ang dapat bayaran na halaga.\"",
"2Sp6az": "\"{num_people} (na) Tao\"",
"2Sujtm": "\"I-edit\"",
"2TEUDr": "\"Intesa Sanpaolo Brasil S.A. - Banco Múltiplo\"",
"2TQZ8K": "\"Nagkaroon ng problema, pakisubukan muli.\"",
"2TmQMW": "\"Kung pipiliin mo na huwag ibigay ang iyong ABN, maaari kang singilin ng 10% na buwis sa mga ad na pinatatakbo mo.\"",
"2U98e6": "\"Address sa Pagpapadala\"",
"2UABTB": "\"Ang dami ng beses na na-share ang iyong kuwento.\"",
"2UM5gJ": "\"Bumili ng mga Tiket\"",
"2UZpJB": "\"OKT\"",
"2UdTWD": "\"Bansa o Rehiyon\"",
"2UkZwa": "\"Mga Tuntunin ng Facebook sa WhatsApp Business\"",
"2UoOjO": "\"Gawing Active ang Account\"",
"2UwEOi": "\"Gumawa kami ng mga bagong tool at patakaran para sa pag-tag ng nilalaman na tungkol sa brand sa Instagram. Tutulungan nito ang aming komunidad na maintindihan kung aling post at kuwento ang mga pakikipagtulungan sa pagitan ng mga negosyo at gumawa.\"",
"2VPV74": "{\"*\":\"{number}+\",\"__lvl\":1}",
"2VR5o5": "\"Step 1: Bayaran ang Mga Hindi Pa Nababayarang Invoice\"",
"2VU3a6": "\"Sisingilin ka sa {new billing date} ng bawat buwan o sa huling araw ng mas maiikling mga buwan. Habang matagumpay kang nagbabayad, paminsan-minsan ang iyong threshold ay tataas hanggang maabot nito ang {new billing threshold}. Hindi tataas ang iyong threshold sa amount na ito maliban na mano-mano mong i-update muli ito.\"",
"2W7gWN": "\"Scotiabank Brasil S.A. Banco Múltiplo\"",
"2WB6bl": "\"Resibo\"",
"2WBzSH": "\"Ang dami ng account na nakakita ng litratong ito.\"",
"2WGSnp": "\"Buwan-buwan na Paggawa ng Invoice\"",
"2X4sJC": "\"Ilagay ang idaragdag na halaga\"",
"2X5TDq": "\"Mga pagtingin sa produkto sa post na ito\"",
"2X6K1n": "\"ika-\"",
"2XA3MY": "\"Inabisuhan namin ang napiling user na negosyo\"",
"2XLxYX": "\"Limitasyon ng Credit\"",
"2XYr2n": "\"Ang bilang ng mga unique na account na hindi ka pa pina-follow, na naabot mo dahil sa mga hashtag na inilagay mo sa iyong mga post.\"",
"2XZvB3": "\"Hindi na-update ang spending limit ng account\"",
"2XgZwu": "\"Umalis\"",
"2XiZNG": "\"Legal na Pangalan\"",
"2XoAj5": "\"Pakikipag-ugnayan\"",
"2XybFd": "\"Pebrero\"",
"2Y9wGL": "\"ika-\"",
"2YDpGb": "\"Dahil sa mga bagong batas sa buwis, kailangan na ngayong i-confirm ng Instagram ang iyong tax registration sa pamamagitan ng pagkuha ng iyong Tax ID. Kung pipiliin mong hindi ibigay ang iyong Tax ID, maaari kang singilin ng buwis sa mga ad na pinatatakbo mo.\"",
"2YI88Q": "\"Mga Aprubadong Business Partner\"",
"2YQKXO": "\"Magdagdag ng PayPal\"",
"2YeUMS": "\"Magbayad Ngayon\"",
"2Yp8Bj": "\"I-authorize Muli ang Card\"",
"2YpzM0": "\"Naabot na Mga Tao\"",
"2YwcUw": "\"Mula sa I-explore\"",
"2YzM3j": "\"Hun\"",
"2ZDkG3": "\"Mayo\"",
"2ZJ9lO": "\"Iyong Account\"",
"2ZP3ZK": "\"Dis\"",
"2ZR0vE": "\"Maghanda para sa Launch\"",
"2ZeSGV": "\"Pumili ng Dami\"",
"2Zsda2": "\"Disyembre\"",
"2Zyo3f": "\"I-verify ang Pagbabayad\"",
"2a3Ze3": "\"Mag-add ng Bank Account\"",
"2a74yt": "\"Telepono ng Negosyo\"",
"2aNnCu": "\"I-cancel ang Pagsasara\"",
"2adhuO": "\"Mangyaring maglagay ng halagang mas mataas sa zero\"",
"2afWOZ": "\"Kailangan ang Pagsusuri sa Patakaran\"",
"2ahMed": "\"Halagang Babayaran\"",
"2aiJ8E": "\"Buwis\"",
"2b6SSm": "\"Mananatiling pribado ang iyong impormasyon sa pagsingil at paraan ng pagbabayad. Ibinabahagi sa mga merchant ang iyong impormasyon sa delivery at pakikipag-ugnayan.\"",
"2bDiuk": "\"Pag-tag ng Nilalaman na Tungkol sa Brand\"",
"2bEJYW": "\"Mga text\"",
"2bEqYg": "\"Paglalarawan:\"",
"2bL3FQ": "\"Mag-test Order\"",
"2bOSMI": "\"Halaga ng Ad Credit\"",
"2bZT66": "\"BBanco Olé Bonsucesso Consignado S.A.\"",
"2bf6nK": "\"Limitasyon sa Paggastos ng Account:\"",
"2bgFcr": "\"São Paulo\"",
"2blA3l": "\"Ang Boleto ang gagamitin mo para bayaran ang ad na ito at ang iyong mga darating na ad. Hindi mo magagamit ang anumang iba pang pinagmulan ng pondo.\"",
"2cDmah": "\"Nagbabayad ka gamit ang {cardInfo} at ang bago mong balance ay {prepaid balance}\"",
"2cFRmV": "\"Baguhin ang Billing Date\"",
"2cTp9L": "\"Mga Aksyon\"",
"2cV5JQ": "\"Nagkaroon ng Problema\"",
"2cwVQC": "\"Ang kabuuang dami ng beses na tiningnan ng mga tao ang isang page ng produkto mula sa post na ito at pagkatapos ay nag-tap sa button sa page ng produkto.\"",
"2dAMVX": "\"Tinatanggap Ko\"",
"2dELAV": "\"Ibabahagi sa seller ang iyong impormasyon para makontak.\"",
"2dTq7H": "\"Araw:\"",
"2dUV9K": "\"MAR\"",
"2dl5GW": "\"Error sa pagmarka ng issue bilang nalutas na\"",
"2dmiAt": "\"Mga Setting ng Business\"",
"2dqGwQ": "\"Pangalan ng bangko\"",
"2eI7bu": "\"Ilagay ang Code\"",
"2eIJ2b": "\"Pag-unawa sa iyong insight\"",
"2eIoTI": "\"Kumpirmahin ang iyong koneksyon sa organisasyon\"",
"2eMpgJ": "\"Ilagay ang iyong 21-digit na account number.\"",
"2eUo2z": "\"Katanggap-tanggap na Pag-target ng Ad\"",
"2eV0Qb": "\"I-edit ang Card\"",
"2eZDG0": "\"Pangalan ayon sa kung paano ito nakalagay sa mga opisyal na dokumento\"",
"2egVab": "\"I-update ang Payment Method\"",
"2eug2x": "\"Hindi Na-save ang Bank Account\"",
"2ewzg4": "\"ika-18\"",
"2exB7W": "\"I-save\"",
"2ez6EJ": "\"Bagong Bank Account\"",
"2fCyTL": "\"Reference ng Pagbabayad\"",
"2fH7cu": "\"Sa pag-tap sa I-save, ikaw ay sumasang-ayon sa aming <b>mga tuntunin sa pagbabayad<\\\/b> at <b>mga patakaran<\\\/b>.\"",
"2fStcB": "\"Account sa Bangko {The last four digits of the bank account number}\"",
"2fTxJP": "\"Mag-request ng Refund\"",
"2fWFOx": "\"I-track ang Performance\"",
"2fZVLm": "\"Maganda\"",
"2ft8Tp": "\"Alamin pa.\"",
"2g76SE": "\"Pumunta sa Help Center\"",
"2gFN7V": "\"Para gawing pangunahing paraan ng pagbabayad ang {payment method}, kailangan mong bayaran ang lahat ng hindi pa nababayarang invoice at ang iyong kasalukuyang balance.\"",
"2gNzJ3": "\"Karaniwang Pakikipag-ugnayan ng Post\"",
"2gTzp8": "\"I-save\"",
"2gc5F2": "\"Ang dami ng beses nakita ang video na ito.\"",
"2ggXQL": "\"Makipag-ugnayan sa amin\"",
"2gkNJR": "\"Naaapektuhan lang ng iyong threshold kung gaano ka kadalas sinisingil, hindi ang halagang pwede mong gastusin. Sisingilin ka sa tuwing maabot mo ang iyong billing threshold.\"",
"2gyuV": "\"Walang Mga Paraan ng Pagbabayad\"",
"2h5AQL": "\"iak-23\"",
"2hCtJM": "\"Matagumpay na na-save ang bank account\"",
"2hXJhJ": "\"Ni-refund ang halaga sa iyong orihinal na paraan ng pagbabayad, maaari itong umabot ng 2-3 araw ng negosyo bago ito lumabas sa iyong account.\"",
"2hd9Nl": "\"Mga Naabot na Tao\"",
"2htHDe": "\"Maglalagay ang Facebook ng pansamantalang transaksyon na {amount} sa {cardType} · {lastFour}. Kakailanganin mong mag-log in sa iyong {cardType} · {lastFour} account at ilagay ang code mula sa transaksyong iyon sa susunod na screen.\"",
"2iVPMp": "\"Ang bilang ng pag-swipe nang palayo mula sa iyong kuwento mula sa litratong ito.\"",
"2iVpx": "\"Ang dami ng mga pag-click sa link sa mga detalye ng iyong produkto.\"",
"2ijz8V": "\"Magdagdag ng Paraan ng Pagbabayad\"",
"2io509": "\"Tingnan ang mga kamakailang singil at refund.\"",
"2ioccJ": "\"Idaradag ang item na ito sa iyong cart kapag umalis ka.\"",
"2iua2p": "\"Naka-set ang iyong bansa sa {billing_country}, kaya hindi mo na kailangang magbigay ng impormasyon ng GST.\"",
"2jMQf": "\"Pangalan ng Negosyo C\"",
"2jUoQ5": "\"mga tuntunin ng paggamit\"",
"2jnQYm": "\"ika-19\"",
"2k54Fw": "\"Ito ang bilang ng beses pumunta ang mga tao sa iyong profile mula sa iyong promotion.\"",
"2k7LGT": "\"ZIP Code\"",
"2kBtZT": "\"5. Sumang-ayon ka sa pagbabayad at mga tuntunin sa paggawa ng invoice kasama sa {link}. Kapag na-submit na ang iyong application sa ibaba at inaprubahan, papalawigin namin ang iyong buwan-buwan na paggawa ng invoice at magbibigay ng mga invoice sa buwan-buwan na batayan na may mga fee na babayaran sa loob ng 30 araw kasunod ng petsa ng invoice.\"",
"2kQOTe": "\"Alamin pa\"",
"2kUJ6I": "\"Pakisubukang Muli\"",
"2kYFuO": "\"Kabuuang Refund\"",
"2kaheP": "\"Matagumpay na nagawa ang WhatsApp Business Account\"",
"2kq8Fb": "\"mula sa 10\"",
"2lS9zD": "\"Magdagdag ng Impormasyon sa Delivery\"",
"2lYyFv": "\"Makikita ang 6-digit na code sa iyong mga tseke, debit card, mga bank statement o online banking account.\"",
"2lZvgT": "\"Huwag Gamitin ang Aking Impormasyon para Makontak\"",
"2lgHC6": "\"Gumawa ng Username\"",
"2lhjH3": "\"Ang kabuuan ng iyong hindi pa nababayarang mga invoice ay {amount}\"",
"2lpNUq": "\"Kabuuang bilang ng mga tap sa lokasyon, hashtag, mention, o sticker ng produkto sa iyong litrato o video.\"",
"2lqKJO": "\"Hindi ako bumibili ng mga ad para sa negosyo\"",
"2mBJQt": "\"Magdagdag ng Pagbabayad\"",
"2mLCMu": "\"Nawala ang koneksyon sa internet habang ina-update ang paraan ng pagbabayad. Hindi na-update ang paraan ng pagbabayad.\"",
"2mRaY6": "\"Mga Pag-swipe\"",
"2mYBEn": "\"Na-save sa iyong ad account ang iyong impormasyon ng GST.\"",
"2mb8LP": "\"Pumili ng Mga Lokasyon\"",
"2muzcM": "\"sa promotion na ito\"",
"2nGWIj": "\"Magsimula\"",
"2nHz6I": "\"NOBYEMBRE\"",
"2nWqCR": "\"Kung nagpapatakbo ka ng mga ad sa Facebook, piliin ang mga account dito.\"",
"2nf70v": "\"Tingnan Lahat\"",
"2nwF6b": "\"Mga Setting sa Pagkontrol ng Comment\"",
"2o4RnS": "\"Pag-target sa Employment\"",
"2o8G1w": "\"Kapag tinap mo ang {i_accept_text}, nangangahulugan ito na ikaw ay:\"",
"2oPJjc": "\"Subukan Muli\"",
"2oSDKq": "\"Pumapayag ako na i-charge ng Facebook ang card na ito nang recurring basis.\"",
"2odxYl": "\"Ipinadala sa Stripe\"",
"2oeqvv": "\"Pangalan sa card\"",
"2omaqz": "\"Pangalan ng ad account\"",
"2otZmR": "\"Tagumpay ang Pagbabayad.\"",
"2p3OGC": "\"Ito ang bilang ng beses na-click ng mga tao ang action button sa iyong promotion.\"",
"2p8OgO": "\"Maaaring umabot hanggang sa 2 business day para makumpleto ang process na ito. Kapag isinara, hindi ka makakapag-run ng mga ad sa account na ito.\"",
"2pEOeS": "\"Naglo-load...\"",
"2pGUsy": "\"Salamat\"",
"2pIjog": "\"Nire-refund noong {date}\"",
"2pSo5E": "\"Tax ID (Opsyonal)\"",
"2pUwpK": "\"MS Bank S.A. Banco de Câmbio\"",
"2pZ0TS": "\"Hindi idinagdag ang PayPal sa iyong account\"",
"2piOn1": "\"Mga Tanong? Mag-email sa ar@fb.com\"",
"2pknvL": "\"Kababaihan\"",
"2pmEK0": "\"Ganito karaming account ang nag-unfollow sa iyo o umalis sa Instagram sa pinili mong time frame.\"",
"2q2baP": "\"Code ng bangko\"",
"2qIaOt": "\"Sasailalim sa pag-apruba ng WhatsApp, sa pamamagitan ng pag-click sa susunod, sumasang-ayon ka sa WhatsApp's\"",
"2qPIMo": "\"Sa ngayon, hindi tinatanggap ang mga pagbabayad gamit ang credit card para sa monthly invoices.\"",
"2qodf8": "\"Tinitingnan ang availability...\"",
"2r2HrJ": "\"Nagkaroon ng problema sa pagpapadala ng message na ito. Pakisubukang muli.\"",
"2r7igO": "\"Mga Facebook ad account\"",
"2r8rlG": "\"AGO\"",
"2rBBoY": "\"MIY\"",
"2rCDl5": "\"Proteksyon sa Pagbili.\"",
"2rQI4v": "\"Kabuunag 30 Payment Term\"",
"2rakEF": "\"Baguhin ang Limitasyon ng Pagsingil\"",
"2s7QdE": "\"Dahilan ng Pagsingil\"",
"2sNaLl": "\"Wala\"",
"2sTOaV": "\"Hindi matagumpay ang iyong pagbabayad. Pakisubukan muli o gamitin ang ibang paraan ng pagbabayad.\"",
"2sTqID": "\"Pumili ng Paraan ng Pagbabayad\"",
"2ss7Kd": "\"I-OFF\"",
"2st0Mk": "\"Kailangan ang iyong security code.\"",
"2svBZL": "\"Walang Koneksyon sa Internet\"",
"2t0xis": "\"Kailangang Impormasyon\"",
"2t5Cjz": "\"Impormasyon sa Delivery\"",
"2tDQ7F": "\"Hindi namin ma-verify ang bank code na ito. Pakitingnan ito at subukan ulit.\"",
"2tGqNa": "\"Nagkaproblema. Pakitingnan ang paraan ng pagbabayad mo at subukan ulit o magdagdag ng bagong card.\"",
"2tHVwo": "\"Mga Detalye ng Pagbabayad\"",
"2tIp3G": "\"Kung magpapadala ka ng mga notification sa WhatsApp, pumili ng mga account dito.\"",
"2tJBo3": "\"Ang order ko ay late o nawawala\"",
"2tNoRy": "\"Legal na Entity\"",
"2tPJN7": "\"Ni-refund noong {date}\"",
"2tRI6D": "\"Balanse sa Account\"",
"2tSNEZ": "\"HIndi ipapakita ang placeholder text. Dito lang dahil kailangan ang label\"",
"2tXtbb": "\"Alisin ang Limitasyon sa Paggastos\"",
"2tZnbn": "\"Dahil nakagawa ka na ng account, ipapadala ito sa aming team para suriin. Pwede mong tingnan ang status ng iyong account sa {linkText} anumang oras.\"",
"2tsIZ0": "\"Magbayad Na\"",
"2tx6X": "\"{days} (na) araw\"",
"2u5BIe": "\"Mga Pag-click sa Website\"",
"2u60Ha": "\"Sinusukat ng set ng mga insight na ito ang mga aksyon ng mga tao kapag nag-e-engage sila sa iyong account.\"",
"2uDiLn": "\"Mga naabot na account\"",
"2uR7Jk": "\"Mataas Ang Demand Para Sa Item Na Ito\"",
"2uT3qt": "\"Mag-email sa Seller\"",
"2uYqne": "\"Kailangan mong mag-request ng manual refund\"",
"2uiViq": "\"Mga Insight\"",
"2v8VFO": "\"Mangyaring maglagay ng tamang halaga sa pagitan ng {minimum amount} at {maximum amount}\"",
"2vBlD8": "\"HULYO\"",
"2vE8mj": "\"Ilagay ang iyong CNPJ o numero ng CPF.\"",
"2vEXg2": "\"I-edit ang Account\"",
"2vOP9": "\"Lokasyon\"",
"2vRpKF": "\"Hindi ka nakatalaga bilang isang finance editor sa account na ito\"",
"2vWhpK": "\"Agosto\"",
"2vXYNg": "\"Mar\"",
"2vYAP3": "\"Ang mga PDF ay dapat mababa sa 2MB.\"",
"2va51O": "\"Pangalan ng may-ari ng bank account\"",
"2vjkUR": "\"Hindi sinusuportahan ang uri ng card na inilagay mo. Sumubok ng ibang card.\"",
"2vuO1j": "\"Mangyaring mag-upload ng legal document upang kumpletuhin ang iyong application\"",
"2w3Qkk": "\"Maaaring ma-delay ang delivery dahil sa COVID-19.\"",
"2w4soZ": "\"Hindi Nasingil\"",
"2w6e8F": "\"Hindi ka makakatanggap ng mga pagbabayad mula sa mga fundraiser nang walang bank account.\"",
"2wB4of": "\"Alisin\"",
"2wGcb0": "\"ginagawa pa lang\"",
"2wJqHp": "\"Tagumpay\"",
"2wXm1O": "\"Hindi Ipinadala ang Request\"",
"2wd5eT": "\"Pinoproseso ang iyong refund.\"",
"2wdpcW": "\"Magdagdag ng Paraan ng Pagbabayad\"",
"2wifX5": "\"Magdagdag ng {payment amount} sa iyong prepaid balance\"",
"2x1lKs": "\"Sigurado ka ba gusto mong isara ang iyong ad account?\"",
"2xN70K": "\"Matagumpay na Nagawa ang Iyong Bank Transfer Order\"",
"2xOyUk": "\"Plural S.A. Banco Múltiplo\"",
"2xX9JL": "\"Pinoproseso pa ang iyong video. Pakisubukan muli mamaya.\"",
"2xbV8K": "\"Account sa Bangko\"",
"2xg4jr": "\"Magbayad sa Iyong Bangko\"",
"2xoj1w": "\"Kinakalkula ito gamit ang iyong mga kamakailang post.\"",
"2xp3IN": "\"Pangalan ng Negosyo E\"",
"2yQkIc": "\"Ang paraan ng pagbabayad na ito ay pinapayagan ang maximum na paggastos na {maximum amount}.\"",
"2yWtcp": "\"Bilang bahagi ng aming proseso sa checking kailangan naming i-confirm ang ibinigay na mga detalye laban sa Credit Reference Agency (CRA). Naka-store ang record ng check na ito sa CRA. Hindi ito ginagamit sa anumang credit risk scoring at hindi naaapektuhan ang mga credit rating sa anumang paraan.\"",
"2yYiJ5": "\"Pakisubukan Muli\"",
"2yakcE": "\"Maaari mong i-edit ang iyong impormasyon sa ^*Mga Setting ng Pagbabayad*^.\"",
"2yduJz": "\"dokumento,\"",
"2ysQkq": "\"Dami\"",
"2yu97L": "\"Error sa pagpapadala ng message\"",
"2zPREc": "\"Sabado\"",
"2zU67i": "\"Gagamitin ang impormasyong ito para i-verify ang iyong negosyo at i-set up ang iyong buwan-buwang mga invoice.\"",
"2zWxvv": "{\"*\":\"{number} stars\",\"_1\":\"1 star\",\"__lvl\":1}",
"2zrg8U": "\"Ang pag-save ng iyong paraan ng pagbabayad ay matutulungan kang magbayad ng mga ad at mag-boost ng mga boost.\"",
"2zzV1d": "\"Dapat kumpletuhin ng isang finance editor ang prosesong ito. Pwede mong i-assign ang tungkuling ito sa sarili mo o i-assign ito sa iba sa iyong kumpanya.\"",
"30EPup": "\"Dapat kang sumang-ayon sa mga tuntunin.\"",
"30PjY1": "\"I-confirm ang Email Address\"",
"30U1u7": "\"Bisitahin ang Help Center\"",
"30UxxS": "\"I-submit\"",
"30gHNp": "\"Numero ng Tax ID\"",
"30qc3P": "\"Mga Pag-clik sa Website\"",
"30s3iz": "\"Magsimula\"",
"30zwTl": "\"Numero sa Pag-register ng GST\"",
"3127gX": "\"Makokontrol mo ang kabuuang halaga ng iyong ad sa pamamagitan ng pag-set up ng limitasyon sa paggastos ng account. Ipo-pause ang iyong ads kapag naabot na ang limitasyong na-set mo at hindi tatakbo hangga't hindi mo dinadagdagan o inaalis ang limitasyon.\"",
"313bPm": "\"Mga Pag-follow\"",
"319fpI": "\"Banco Itaú Consignado S.A.\"",
"31GZ2I": "\"Maglagay ng halaga\"",
"31Mkfx": "\"Invalid na numero ng telepono\"",
"31PRSH": "\"Opsyonal\"",
"31mGRH": "\"Mga Taong Pina-follow Mo\"",
"31xPtf": "\"ika-31\"",
"324pfD": "\"Magdagdag ng Impormasyon ng ABN\"",
"32GvcZ": "\"Pag-target sa Credit\"",
"32XcoF": "\"Mga Paraan ng Pag-ship\"",
"32qXyf": "\"Pumili ng Paraan ng Pagbabayad\"",
"32s8ol": "\"Sigurado ka bang gusto mong umalis sa proseso ng pag-verify ng account na ito? Kung aalis ka ngayon, mananatiling naka-disable ang iyong account at hindi ka makakapagpatakbo ng mga ad.\"",
"32wUsc": "\"Mga hindi follower na naabot ng mga hashtag\"",
"338tWU": "\"Maaaring iba sa numerong ito ang halagang babayaran mo kung aktibo kang nagpapatakbo ng mga ad.\"",
"339Wje": "\"AGOSTO\"",
"33JJQX": "\"Maglagay ng Numero ng PO\"",
"33gpsZ": "\"Awtomatikong tatakbo ang iyong promotion sa mga placement sa feed at kuwento\"",
"341w3T": "\"Orihinal\"",
"34BlBw": "\"Pagme-message para sa\"",
"34FNyG": "\"Mababa sa 1%\"",
"34FrUY": "\"Kontakin ang Instagram\"",
"34PkbD": "\"Kung makakatanggap ka ng refund na hindi ka karapat-dapat, dapat bayaran mo ito kapag hiniling ng Facebook Inc.\"",
"34dxRE": "\"ika-24\"",
"34nsm7": "\"mga dokumento\"",
"34qrzn": "\"Gumawa ng Instagram Account\"",
"351pqE": "\"Mga Detalye sa Pagsauli\"",
"352U1i": "\"Pumili ng mga Account\"",
"35B1qU": "\"Pumili ng isa o higit pang account\"",
"35Fbi": "\"Marso\"",
"35MpI7": "{\"*\":\"{number} (na) option ang pinili\",\"_1\":\"1 option ang pinili\",\"__lvl\":1}",
"35O0y6": "\"Hindi namin ma-verify ang bank code na ito. Pakitingnan ito at subukan ulit.\"",
"35UEFH": "\"Mga Pagtingin sa Produkto sa Post na Ito\"",
"35VCh9": "\"Mga Pag-click na Papalabas\"",
"35VFIT": "\"Ago\"",
"35iPBA": "\"Pakilagay ang valid na lungsod\\\/bayan para sa pagsingil.\"",
"365Odl": "\"Sequential na Pananagutan\"",
"365Ujg": "\"MGA PARAAN NG PAGBABAYAD\"",
"368lUF": "\"Dahil walang record na tumutugma sa mga detalyeng inilagay mo, pwede kang bumalik para baguhin ang iyong paghahanap o gawin ang mga sumusunod na hakbang.\"",
"36U2Ap": "\"Maaaring i-istruct ng Facebook ang aking bangko na i-debit ang account na ito alinsunod sa {linkLabel}\"",
"36dJt4": "\"Magdagdag ng Paraan ng Pagbabayad\"",
"36eTQV": "\"Ang mga oportunidad na nakalagay sa mga ganitong uri ng ad ay dapat inclusive at para sa lahat ng grupo ng tao, at walang kinalaman sa mga partikular na personal na katangian. Maraming lokasyon ang mayroong mga batas na nagbabawal sa diskriminasyon sa mga ganitong kategorya.\"",
"36kUa9": "\"Naka-disable ang Account\"",
"36owmu": "\"Basahin ang Patakaran\"",
"36qDmV": "\"Sab\"",
"36qsr9": "\"Direktang binabayaran ang mga invoice ng ahensiya\"",
"376Vcn": "\"Nag-unfollow Sa Iyo\"",
"37AsFD": "\"Alamin ang tungkol sa iyong mga follower at makita ang pagganap ng iyong mga post.\"",
"37OTpi": "\"I-verify ang iyong organisasyon\"",
"37bVqW": "\"I-confirm\"",
"37lKEG": "\"Halaga ng Refund\"",
"37rfOq": "\"Pakisubukang Muli\"",
"386AOC": "\"Sisingilin para sa lahat ng paggastos maliban na lang kung may mga ad credit o prepaid balance ka.\"",
"389wpz": "\"Aktibo\"",
"38CV0I": "\"ika-14\"",
"38FNGh": "\"Ipapakita rito ang iyong aktibong kuwento. Ikaw lang ang makakakita sa mga kuwentong mas luma sa 24 na oras.\"",
"38HH87": "\"Hindi namin maproseso ang iyong bayad. Bayaran ang halagang dapat bayaran para mapatakbo ulit ang mga ad.\"",
"38SOQd": "\"hindi gagawa ng mga ad na nagdidiskrimina\"",
"38ajYP": "\"Pakilagay ang valid pangalan ng holder.\"",
"38dlMl": "\"Active ang ad account na {account name and number} at magagamit para mag-run ng mga ad.\"",
"38efsC": "\"Secure na Checkout\"",
"38gtr": "\"Unang inilagay sa balance\"",
"38npE1": "\"Ang dami ng beses na nakita dito ang iyong post.\"",
"38q5jr": "\"ika-15\"",
"38xaSj": "\"Panahon na lumipas sa promotion\"",
"38ztK1": "\"Mga Pag-click sa Link mula sa Page ng Produkto\"",
"3912sl": "\"Error sa pag-cancel ng order\"",
"392fNy": "\"Lungsod\"",
"39BNS": "\"Invoice Group - Opsyonal\"",
"39C4xD": "\"hanggang\"",
"39DbsQ": "\"Address sa kalye 2\"",
"39Nxqi": "\"Ang kabuuang dami ng beses na nag-tap ang mga tao sa purchase button sa isa sa mga produkto na naka-tag sa post na ito.\"",
"39YGjk": "\"Ipapaalam namin sa iyo kung kailangan namin ang higit pang impormasyon.\"",
"39ayKl": "\"I-OFF ang Lahat ng Manu-manong Pag-apruba?\"",
"39hz3H": "\"ika-22\"",
"39j3q8": "\"Mga Pag-click sa Tawag\"",
"39mjh9": "\"I-cancel ang Order?\"",
"39sIlP": "\"I-email ang Resibo\"",
"39tPUB": "\"Nag-request ng Pagsasauli noong {date}\"",
"3A68wx": "\"I-boost ang Post\"",
"3A91WT": "\"Naaabot ng mga larawang may text ang mas kaunting tao. Sa susunod, subukan isama ang text sa iyong paglalarawan ng post, kaysa sa larawan mismo.\"",
"3ADdLF": "\"Mamili Na\"",
"3AGhMg": "\"Ang kabuuang dami ng beses na nakita ang lahat ng iyong post.\"",
"3AM8kp": "\"Makikita ang numerong ito sa iyong lisensya, reghistro o mga dokumento sa buwis.\"",
"3ANGGx": "\"Numero ng bank account\"",
"3AXRUc": "\"Kakailanganin mong magdagdag ng pera bago ipakita ang iyong mga ad sa iyong audience. Mapapapunta ang perang iyon sa iyong Facebook account at magiging available para lang sa mga ad.\"",
"3AZcGJ": "\"Nagastos na Halaga\"",
"3AbTo8": "\"Mangyaring maglagay ng halagang {payment amount} o mas mababa.\"",
"3Adn2l": "\"Para simulang mag-advertiser nang mas maaga,\"",
"3AeNmv": "\"I-email Mo Ako Ngayon\"",
"3B2h7V": "\"8 oras\"",
"3B5vGD": "\"Mga Insight\"",
"3BAa0d": "\"Mga Email\"",
"3BGSvP": "\"Pakilagay ang valid na value ng currency na mas mataas kaysa sa 0 para i-update ang iyong billing threshold.\"",
"3BTRHH": "\"Mga Ticket\"",
"3BVqvq": "\"Bayaran {The amount advertiser will pay after pressing the Pay button}\"",
"3BWyrs": "\"Ang bilang ng mga account na nakakita ng litrato o video sa iyong kuwento. Ang reach metric ay isang {estimate} at maaaring hindi eksakto.\"",
"3C2lK8": "\"Ang iyong Mga Pagbabayad ay secure na pinoproseso gamit ang Facebook Pay. Ang iyong impormasyon sa pagbabayad ay ise-save para sa susunod. ^*Alamin Pa*^\"",
"3C86NQ": "\"Sa pag-check ng box na ito, sa pamamagitan nito kinukumpirma ko na kumpleto at tam ang lahat ng ibinigay na impormasyon sa page na ito. Gagamitin ang ibinigay na impormasyon ng Facebook para sumunod sa mga lokal na regulasyon ng buwis.\"",
"3CD7nY": "\"DISYEMBRE\"",
"3CWHrF": "\"Maaari itong umabot sa hanggang 5 minuto bago ma-update ang balance ng iyong account\"",
"3CnYu4": "\"I-upload ang file\"",
"3CrfH1": "\"Mag-message\"",
"3D2yVW": "\"Mangyaring mag-log in sa PayPal para maidagdag namin ito sa iyong account.\"",
"3DCGGw": "\"Tutulungan ka ng Instagram kung gusto mong magsauli o kung kailangan ng tulong sa order na ito.\"",
"3DG556": "\"Kapag i-click ng mga tao ang Magpadala ng Mensahe sa ad, makakapagpadala sila ng mensahe sa iyong Page.\"",
"3DaYvQ": "\"Libre\"",
"3DeXyj": "\"Hindi na-reauthorize ang iyong card dahil sa isang system issue. Pakisubukang muli na idagdag ang iyong card.\"",
"3DfZRc": "\"LIN\"",
"3DnoCR": "\"Wala sa mga nabanggit sa itaas\"",
"3E5b90": "\"Bakit Ka Nagka-cancel?\"",
"3EbSsX": "\"Na-verify na ang iyong impormasyon. Salamat sa pagkumpleto ng pag-check sa seguridad na ito.\"",
"3EmLGm": "\"Makakakuha ka ng notification mula sa Facebook kapag nasa account mo na ang perang idinagdag mo.\"",
"3Enzp3": "\"Pumili ng Paraan ng Pagbabayad\"",
"3Ewyig": "\"Ang pag-target ng isang ad para sa isang pinapaupahang apartment na hindi isinasama ang mga partikular na ZIP code na naglalayong ipagkait ito sa mga tao ng partikular na lahi.\"",
"3Ewzsz": "\"Ang dami ng na-order mula sa iyong profile.\"",
"3F1IkS": "\"Tawagan Ngayon\"",
"3F1Oo9": "\"Huwebes\"",
"3FGCpT": "\"Mayroon kang mga hindi pa nababayarang invoice.\"",
"3FGQPR": "\"Maglagay ng Dagdag na Seguridad gamit ang PIN\"",
"3FIwwC": "\"Huling sinet noong {last_update_date}\"",
"3FJzbT": "\"Magdagdag ng Contact Info\"",
"3FOpw7": "\"Ang dami ng beses na pinanood ng mga tao ang kahit 3 segundo ng iyong video.\"",
"3FbQV9": "\"Tingnan lahat\"",
"3Fg0TR": "\"Bansa o Region sa Billing\"",
"3FknFJ": "\"Idagdag ang PayPal\"",
"3G7GiQ": "\"Pakipuntahan ang {link} para sa higit pang impormasyon.\"",
"3GA62x": "\"Pwede kang mag-request ng refund kapag na-deactivate na ang iyong ad account\"",
"3GL6Rg": "\"{percent}%\"",
"3GMBV1": "\"Pakilagay ang kahit isang paraan para makontak ka ng mga tao.\"",
"3GbkKt": "\"Linggo\"",
"3Gdr1L": "\"Magdagdag ng Paraan ng Pagbabayad\"",
"3GgrQP": "\"Idagdag ang paraan ng pagbabayad ng Business Manager\"",
"3GltFr": "\"Pwede ka na ngayon gumawa ng mga bagong ad at ang anumang dati nang mga ad ay magsisimulang tumakbong muli.\"",
"3GmpQf": "\"Opsyonal - Maglagay ng tax ID o address\"",
"3GwmvF": "\"Panoorin Lahat\"",
"3H4155": "\"Pakisubukan Muli Mamaya\"",
"3H4ZqR": "\"Mag-upload ng kahit isang opisyal na dokumento na nagma-match sa [Organization Name]. Ang dokumentong ito ay gagamitin lang para i-verify ang pangalan ng iyong negosyo o organisasyon. Tingnan ang mga requirement sa dokumento.\"",
"3H5ESv": "\"Alamin pa.\"",
"3H5H3g": "\"Mahalagang mapili ito nang tama - Titiyakin nito na ang pangalan ng iba pang negosyo ay ipinapakita sa Facebook kapag gumawa ka ng ad sa ngalan nila, kasama sa  dialog ang \\\"bakit Ko Nakikita Ang Ad Na Ito\\\". Maaari ka ring makakuha ng access sa iba pang mga feature ng Audience Manager kasama ang kanilang mga laki ng feature ng Custom na Audience at ang audience overlap tool.\"",
"3HEmW8": "\"Ang mga ad ay hindi dapat mandiskrimina o manghikayat ng diskriminasyon laban sa mga tao batay sa mga personal na katangian tulad ng lahi, etnisidad, kulay, pambasang pinagmulan, relihiyon, edad, kasarian, sekswal na oryentasyon, kinikilalang kasarian, estado ng pamilya, kapansanan, medikal o genetic na kundisyon.\"",
"3HPKIm": "\"ika-\"",
"3HV2Dv": "\"Maglagay ng halaga\"",
"3HZoKu": "\"Magdagdag ng Delivery Info\"",
"3Hb4UT": "\"Pumili ng Lalawigan:\"",
"3HbBZF": "\"OKTUBRE\"",
"3HfGXM": "\"Mangyaring maglagay ng valid na currency na mas malaki sa 0.\"",
"3Hqqo8": "\"ika-7\"",
"3HsHkW": "\"Ang dami ng account na nagsisimulang i-follow ka.\"",
"3I83Ni": "\"Page ng mga Paraan ng Pagbabayad\"",
"3ITkCg": "\"1. Mag-log in sa iyong online account para sa {cardType}*{lastFourDigits}.\"",
"3Igex1": "\"Ang balanse na ito ay gagamitin para sa lahat ng iyong ad. Pwede kang magdagdag pa ng pera anumang oras.\"",
"3InPDu": "\"Bayaran ang Mga Hindi Pa Nababayarang Invoice\"",
"3JEBq": "\"Para baguhin ang {changed}, kailangan mong gumawa ng bagong ad account. Makikita ang iyong dating ad account, pero permanenteng isasara. Ang lahat ng ad na ginawa gamit ang dati mong account ay titigil sa pagtakbo.\"",
"3JXHZC": "\"Mangyaring mag-log in sa Shop Pay para gamitin ang paraan ng pagbabayad na ito.\"",
"3JbOdN": "\"7. Kapag na-submit ang iyong mga application sa ibaba at inaprubahan, palalawigin namin ang iyong buwan-buwan na paggawa ng invoice at magbibigay ng mga invoice sa buwan-buwan na batayan na may mga fee na babayaran sa loob ng 30 araw kasunod ng petsa ng invoice.\"",
"3JcOos": "\"Magbayad Na\"",
"3KCInZ": "\"Susunod\"",
"3KCt89": "\"Magbayad Online\"",
"3KDSri": "\"Na-save\"",
"3KDUGT": "\"Kapag sinimulan mo ang pag-a-advertise sa Instagram, ikaw ay sumasang-ayon sa aming patakaran para sa walang diskriminasyon. Hindi nagbago ang patakaran, pero nagbabahagi kami ng ilang halimbawa para gawing mas malinaw ito.\"",
"3KJyFK": "\"Ilagay ang bagong limit sa paggastos\"",
"3KO3CN": "\"Ang pagdagdag ng kopya ng PDF ng iyong lisensya, registration o kamakailan dokumento sa buwis ay padadaliin ang proseso sa pag-paruba para sa iyong application.\"",
"3KZOqY": "\"Kahapon\"",
"3KpUKC": "\"Hindi mo kailangang magdagdag ng pera sa ngayon dahil kino-cover ng iyong ad credit ang budget na na-set mo. Pwede kang magdagdag pa ng pera anumang oras.\"",
"3Krr0z": "\"Mga Pag-book\"",
"3Ky3Rg": "\"Pinoproseso ang iyong refund\"",
"3KyCoM": "\"Mag-add ng Bank Account\"",
"3KyIrC": "\"{amount} ang nabayaran nang matagumpay\"",
"3L5VMZ": "\"Kinakailangan ang patlang na ito.\"",
"3LAQuz": "\"Mga Pag-tap sa Sticker\"",
"3LB67Y": "\"Awtomatikong itinatago ang mga comment na maaring nakakasakit mula sa iyong mga post, story, reel at live na video.\"",
"3LG5yt": "\"I-update ang Iyong Impormasyon sa Buwis.\"",
"3LNd86": "\"Biyernes\"",
"3LXjRf": "\"Numero ng Telepono\"",
"3Lkjoy": "\"Address Kasama ang Kalye 2\"",
"3M6dAP": "\"Mga Promotion\"",
"3M8GwR": "\"I-reset ang PIN\"",
"3M8huS": "\"Sisingilin ka sa {new billing date} ng bawat buwan o sa huling araw ng mas maiikling mga buwan. Habang matagumpay kang nagbabayad, paminsan-minsan ang iyong threshold ay tataas hanggang maabot nito ang {new billing threshold}. Hindi tataas ang iyong threshold sa amount na ito maliban na mano-mano mong i-update muli ito.\"",
"3M9mq2": "\"Gawin Primary\"",
"3MJKDF": "\"Piliin kung paano mo gustong kumpirmahin ang iyong koneksyon sa [entityName].\"",
"3MNqkG": "\"Nakalimutan ang PIN?\"",
"3MRj8u": "\"Ang Garantiyang ito ay hinahandog ng lahat ng bangko at mga building society na tumatanggap ng mga instruksiyon para magbayad ng Direct Debit.\"",
"3MYpKN": "\"Maaari mo itong i-update kapag mina-manage mo ang Mga Setting ng Pagbabayad sa Ads Manager.\"",
"3MZDwD": "\"Tingnan ang mga Order\"",
"3MiMsM": "\"Mag-request na Magsauli\"",
"3MjYe0": "\"ika-21\"",
"3Mlh2P": "\"Mangyaring maglagay ng valid na ad credit code.\"",
"3MtIG1": "\"Pangalan ng Negosyo D\"",
"3NWXxi": "\"Pumili ng mga Account\"",
"3NXqpJ": "\"Normal na Pananagutan\"",
"3Nhprf": "\"Salamat! Idinagdag ang iyong pera sa iyong account.\"",
"3NjzxT": "\"Text field. I-double tap para i-edit.\"",
"3Nlfk2": "\"Mataas ang demand para sa item na ito.\"",
"3NtVZD": "\"Mga WhatsApp business account\"",
"3NuaMc": "\"Para sa iyong seguridad, pakilagay ang iyong PIN.\"",
"3Nz1IC": "\"I-manage ang iyong identity at bank information.\"",
"3O4FK9": "\"Hindi Nakapagbayad\"",
"3OA7bq": "\"Gumawa ng PIN\"",
"3OWhI5": "\"Hindi na-update ang spending limit ng iyong account. Paki-try muli.\"",
"3OZ1nX": "\"Humingi ng Support sa Chat\"",
"3OejCY": "\"Petsa ng Pagsingil\"",
"3OivOG": "\"Tagumpay\"",
"3OlefG": "\"Hindi pinagana\"",
"3OlsOo": "\"Mag-add ng Address para sa Pagpapadala\"",
"3OovI6": "\"Hindi Nag-load ang Mga Mapagkukunan\"",
"3Op70I": "\"Idagdag ang likod ng ID litrato\"",
"3Osbcx": "\"I-set ang iyong limit sa paggastos para makontrol kung magkano ang pwedeng gastusin bago i-pause ang iyong mga ad. Kapag na-pause, kakailanganin mong alisin, i-reset, o -update ang iyong limit para simulang i-run muli ang mga ad.\"",
"3OvSos": "\"ABR\"",
"3P7cNe": "\"Gastos mula {formatted_start_date} - {formatted_end_date}\"",
"3P8G0n": "\"Kailan at gaano ka kadalas sisingilin.\"",
"3PFJ97": "\"Maglagay ng Address Line 2\"",
"3PWMUK": "\"Nag-follow Sa Iyo\"",
"3Pvraa": "\"Naabot\"",
"3Pxioh": "\"Baguhin ang PIN\"",
"3PyBUn": "\"Ang bilang ng mga pag-tap para i-text ka.\"",
"3Q4h4S": "\"{percentage} ng mga tao ay hindi ka pina-follow\"",
"3QBjiZ": "\"ika-\"",
"3QOXrM": "\"Pananagutan sa Pagbabayad\"",
"3QPQgK": "\"Kung magkakamali sa pagbabayad ng iyong Direct Debit ng Facebook Inc o ng bangko o building society mo, may karapatan kang makakuha ng buo at agarang refund ng halagang binayaran mula sa bangko o building society mo.\"",
"3QWKyS": "\"Hanapin...\"",
"3QYAu7": "\"Kabuuan:\"",
"3Qgexk": "\"Sa paglagay ng iyong impormasyon sa pagbabayad, ikaw ay sumasang-ayon sa aming ^*mga tuntunin sa pagbabayad*^ at ^*mga patakaran*^.\"",
"3QhQN5": "\"BPP Instituição de Pagamento S.A.\"",
"3R3N7T": "\"Ang iyong impormasyon sa delivery at paraan ng pagbabayad ay secure na ise-save para sa susunod. Ang iyong impormasyon sa delivery lang ang ibabahagi sa mga merchant upang makumpleto ang iyong order.\"",
"3R7lqR": "\"Maaari mong iwang blangko ito kung iyong address ng negosyo mo ay sa wala sa loob ng European Union (EU) o wala kang numero ng VAT ng EU.\"",
"3RDqWJ": "\"Numero ng GST\"",
"3RGWeA": "\"Na-archive\"",
"3RJkbl": "\"Hindi ibinigay ang ni-request mong refund. Mayroong ilang dahilan bakit nangyari ito: {newline} {bullet} Mali ang bank account o branch number. {newline2} {bullet2} Hindi magkatugma ang bank account number at branch number. {newline3} {bullet3} Nauugnay sa ibang tax ID ang bank account number. {newline4} {bullet4} Sarado na ang bank account o hindi makatanggap ng mga fund. {newline5} Pwede kang mag-submit ng bagong refund request o Kontakin ang Support.\"",
"3RPnbu": "\"Matagumpay ang Pagbabayad\"",
"3RTF69": "\"Hindi pwedeng baguhin ang iyong lokasyon at currency kapag na-set na ito.\"",
"3Rcnyq": "\"Ilagay ang Code\"",
"3RnDKS": "\"Ilagay ang bagong limitasyon sa paggastos\"",
"3RvOzh": "\"I-verify ang mga detalye ng organisasyon\"",
"3RwVmv": "\"Ligtas na naka-store ang impormasyon ng iyong address at ibinabahagi lang sa negosyong binibilhan mo.\"",
"3RzGRe": "\"Tapusin\"",
"3S6IXJ": "\"Mayroon kang kasalukuang balance.\"",
"3SHc2V": "\"I-edit ang Promotion\"",
"3SPgzZ": "\"Pumili ng Account\"",
"3SQuK5": "\"Matagumpay na Nagawa ang Iyong Boleto\"",
"3SdhQl": "\"Mga Tumitingin\"",
"3SguLT": "\"Pangunahin\"",
"3SqZZ4": "\"Ang dami ng beses na nakita ang iyong post sa screen.\"",
"3T5b9S": "\"Abril\"",
"3T9ZN4": "\"I-cancel ang Order\"",
"3TF9fY": "\"Makakapag-email, makakatawag at makakakuha ng mga direksyon ang mga tao sa iyong negosyo mula sa mga bagong button at link sa profile mo.\"",
"3TV7kV": "\"Titigil tumakbo ang promotion. Mananatili ang iyong orihinal na post, pero hindi mo mae-edit o made-delete ito. Pwede kang magpatuloy anumang oras\"",
"3TyV77": "\"Pag-target ng ad para sa isang paupahang apartment para sa mga taong nakatira sa o malapit sa general na lokasyon ng listing.\"",
"3TypaP": "\"Mga Produkto\"",
"3U1jej": "\"Piliin ang Currency\"",
"3U1n2D": "\"I-update ang Shipping Address\"",
"3U3pQD": "\"Gawin Primary\"",
"3U4Xjd": "\"Ise-save para sa susunod ang iyong impormasyon sa delivery at paraan ng pagbabayad.\"",
"3UAInA": "\"Summary ng Order\"",
"3UAtZO": "\"Sa pag-click sa I-save, ako ay sumasang-ayon sa {=Workplace Billing Agreement} para sa aking organisasyon at upang gumawa ng mga recurring payment alinsunod dito.\"",
"3UT258": "\"Lahat\"",
"3UVQyX": "\"Pwede ka na ngayon mag-add ng mga fund para sa naka-store na banlance para bayaran ang iyong mga ad.\"",
"3UfHIW": "\"Matagumpay na na-update ang iyong petsa ng billing\"",
"3UjYrF": "\"Itago ang mga comment na naglalaman ng mga partikular na salita o parirala mula sa iyong mga post, story, reel at live na video.\"",
"3UyrqO": "{\"*\":\"Maaaring isauli ang mga order hanggang {number} (na) araw pagkatapos itong ma-deliver.\",\"_1\":\"Maaaring isauli ang mga order hanggang 1 araw pagkatapos itong ma-deliver.\",\"__lvl\":1}",
"3UzU3D": "\"Para kumpirmahin na totoo ang [entityName], gagamitin namin ang mga detalyeng ito para maghanap ng opisyal na record ng iyong organisasyon. Kung walang tumutugma, kakailanganin mong mag-upload ng mga dokumento para i-verify ang impormasyong ito.\"",
"3VMYYw": "\"Ginawa ang ad account na {ad account ID} at idinagdag ito sa Business Manager account.\"",
"3VPw4Z": "\"STATE STREET BRASIL S.A. – BANCO COMERCIAL\"",
"3VRNqM": "\"I-edit ang Card\"",
"3VWwBh": "\"Tingnan ang Return Policy\"",
"3VYfv1": "\"Mag-request ng Refund\"",
"3VhmDl": "\"Oktubre\"",
"3VjAGx": "\"Kung pipiliin mo na huwag ibigay ang iyong Tax ID, maaari kang singilin ng buwis sa mga ad na pinatatakbo mo.\"",
"3VkFB1": "\"Sa pag-tap sa I-save ikaw ay sumasang-ayon sa aming ^*mga tuntunin sa pagbabayad*^ at ^*mga patakaran*^.\"",
"3Vl0vy": "\"Magbayad Na\"",
"3Vo34o": "\"Alisin ang negosyo\"",
"3VoHaJ": "\"ika-\"",
"3VxrWe": "\"Mababa sa 1%\"",
"3WQDag": "\"Humingi ng suporta para sa iyong claim sa email\"",
"3WTdsE": "\"Ilagay ang araw ng buwan kung kailan gusto mong singilin (1 hanggang 31).\"",
"3WlocN": "\"Na-decline ang Bayad\"",
"3WoFA1": "\"Magdagdag ng Paraan ng Pagbabayad\"",
"3WosAo": "\"Upang magpatuloy sa pag-checkout, pakitingnan ang iyong Internet connection at subukan muli.\"",
"3WvHRH": "\"I-edit ang Address ng  Invoicing Address\"",
"3X2EHX": "\"Impormasyon ng Buwis\"",
"3X2OP5": "\"ika-29\"",
"3X5zxy": "\"I-print ang iyong boleto para magbayad nang personal o kopyahin ang barcode para magbayad online. Kapag nakapagbayad ka, idagdag ang mga pondo sa iyong prepaid balance. Petsa ng Pag-expire: {expirationDate}.\"",
"3X8cnF": "\"Hindi namin nagawa ang iyong primary payment method na {payment method}. Pakisubukan ulit.\"",
"3XXNbw": "\"Ang spending limit mo ay hindi pwedeng mas mababa sa halagang nagastos mo na. Mag-set ng mas mataas na na spending limit o i-reset ang ginastos mong halaga sa {zero in Currency} at i-try ulit. {link (Reset Amount Spent)}\"",
"3Xq3Ze": "\"Ang bilang kung ilang beses nakita ang isang litrato o video sa iyong kuwento.\"",
"3XuJhS": "\"Maaaring abutin hanggang 5 minuto para sa pagbabagong ito para maging visible ang account mo. Pwede ka na ngayong gumawa ng mga bago ad at magsisimula ulit ang anumang dati nang mga ad.\"",
"3XzsaB": "\"Hulyo\"",
"3Y1Y16": "\"Naisumite ang Pagbabayad\"",
"3YCJV1": "\"Paumanhin, hindi namin makumpleto ang iyong kahilingan. Pakisubukang muli sa loob ng ilang sandali.\"",
"3YOpSc": "\"Invalid na business id\"",
"3YOzDX": "\"Debit o Credit Card\"",
"3YRLWg": "\"Direktang binabayaran ang mga invoice ng ahensiya\"",
"3YXztL": "\"I-update Ngayon\"",
"3YfSq4": "\"Pangalan ng legal na negosyo o organisasyon\"",
"3YiZMi": "\"Idinagdag noong {date added}\"",
"3YkGm9": "\"Bumili Na\"",
"3Ytz7c": "\"Ang paraan ng pagbabayad ng iyong Business Manager ang magiging pangunahin mong paraan ng pagbabayad at gagamitin ito para bayaran ang lahat ng ad sa iyong account.<Paste>\"",
"3ZHzQX": "\"Invalid na spending limit\"",
"3ZS19u": "\"Magpadala ng Litrato ng Iyong ID\"",
"3ZXNPo": "\"MARTES\"",
"3ZYv0P": "\"I-off ang PIN\"",
"3ZxzT3": "\"Magbayad Na\"",
"3a4OXD": "\"Kasarian at Edad\"",
"3a8TiL": "\"Suriin ang Balanse\"",
"3aKVVL": "\"I-OFF ang mga add para magpatuloy\"",
"3aUNaE": "\"Maglagay ng valid na ZIP code\"",
"3ahR8P": "\"Ipinadala ang Message\"",
"3aiLYW": "\"Ilagay ang Impormasyon\"",
"3aj5et": "\"Mayroon kang mga paraan ng pagbabayad na naka-link mula sa Facebook na maaari mong gamitin dito.\"",
"3amOvr": "\"Sa ngayon mabagal ang koneksyon ng iyong internet. Maaaring available ang higit pang paraan ng pagbabayad kapag gumanda ang iyong koneksyon.\"",
"3aoCWs": "\"Ang set ng mga insight na ito ay sinusukat kung gaano kadalas tumitingin at nakikipag-interact ang mga tao sa mga naka-tag na produkto sa post na ito.\"",
"3az4s6": "\"Active na ang iyong account\"",
"3bP1Fc": "\"Disclaimer: Ang guide na ito ay hindi isang substitute para sa legal advice. Kumonsulta sa isang legal professional para sa partikular na advice tungkol sa iyong sitwasyon.\"",
"3bVnUX": "\"Hindi Makapagdagdag ng mga Pondo\"",
"3bbS2B": "\"Ang Checkout ay ibinigay ng Facebook Pay, isang ligtas na paraan upang magbayad. ^*Alamin Pa*^\"",
"3bwA40": "\"Wala kang mga paraan ng pagbabayad sa iyong account. Magdagdag ng paraan ng pagbabayad para magpatakbo ulit ng mga ad.\"",
"3cDbae": "\"Salamat sa pag-submit\"",
"3cGKGu": "\"I-submit ang Application\"",
"3cULgk": "\"Magpadala ng security code sa isang email sa @[entityDomain]\"",
"3cYKfk": "\"Mga instruksiyon\"",
"3cdyqy": "\"Mga Tuntunin at Kondisyon\"",
"3ce2QE": "\"ABRIL\"",
"3dCCp8": "\"Mga Taong Pina-follow Mo at ang Iyong Mga Follower\"",
"3dKak": "\"Magdagdag ng mga Litrato\"",
"3dUUyy": "\"Ang paraan ng pagbabayad na ito ay kailangan ang iyong atensyon.\"",
"3dWFqc": "\"Nakatakdang Bayaran\"",
"3djAXC": "\"Na-submit na ang Pagbabayad\"",
"3dm4ED": "\"Pangalan ng Negosyo\"",
"3dz3b3": "\"Hindi ako ahensiya na bumibili ng mga ad sa ngalan ng isang advertiser\"",
"3e5dJh": "\"I-edit ang Impormasyon sa Delivery\"",
"3e8CMO": "\"Ang distribusyono ng kasarian at edad ng iyong mga follower.\"",
"3eHBAE": "\"3. Pinahintulutan mo ang Facebook na gumawa ng anumang makatwirang tanong, alinman na direkta o sa pamamagitan ng mga third party, na isinasaalang-alang ng Facebook na kailangang tingnan ang iyong pagkakakilanlan at o ang impormasyon sa application na ito.\"",
"3eJH8f": "\"Kapag i-click ng mga tao ang Tumawag Ngayon sa ad, ipapadala sila sa app ng kanilang telepono para i-dial ang numero.\"",
"3eTLOm": "\"ika-\"",
"3eTLq1": "\"Magdagdag ng Bagong Address\"",
"3eVUvx": "\"Hindi Na-confirm ang Card\"",
"3eZzws": "\"Gamitin sa account level\"",
"3ebzyw": "\"Ang iyong SSN o ITIN ay dapat siyam na digit na numero.\"",
"3epkVe": "\"Palaging ligtas na naka-store ang impormasyon ng iyong pagbabayad.\"",
"3ew8YT": "\"Tinanggihan ang Pagbabayad\"",
"3fL6rM": "\"Sabihin Sa Amin Kung Ano Ang Nangyari\"",
"3fRQXx": "\"I-review ang mga pending na ad na na-submit ng iyong mga partner sa negosyo. Kapag in-OFF ito, makakapag-post ang iyong mga partner ng mga ad nang hindi isina-submit ang mga ito para sa iyong pag-review.\"",
"3fSuge": "{\"*\":\"Hindi pwedeng lumampas sa {number} (na) character.\",\"_1\":\"Hindi pwedeng lumampas sa 1 character.\",\"__lvl\":1}",
"3fXU0X": "\"Kulang ng Impormasyon ng Buwis\"",
"3fhMqh": "\"Ilagay ang 3 digit na code sa iyong card.\"",
"3gB4O5": "\"I-dismiss\"",
"3gC9R6": "\"LUNES\"",
"3gIxQh": "\"Walang Napiling Paraan ng Pagbabayad\"",
"3gLYzC": "\"Mahina ang kita sa pamumuhunan\"",
"3gVGeR": "\"I-download\"",
"3gpxGX": "\"Pumili ng Time Zone\"",
"3gsNoC": "\"Naka-on\"",
"3hFnB9": "\"Alisin ang Checking Account\"",
"3haQnE": "\"I-toggle ang button\"",
"3hn855": "\"Huling Balanse\"",
"3hr6re": "\"Maaaring tumagal ito hanggang 24 na oras para i-deactivate ang iyong ad account\"",
"3i488A": "\"Impormasyon ng Business\"",
"3i5uOh": "\"Ang mga nag-a-advertise na pinili ang Brazil bilang kanilang currency ay dapat piliin ang BRL bilang kanilang bansa. Kung gusto mong pumili ng bansa maliban sa Brazil pumunta sa dating screen at piliin ang isa pang currency.\"",
"3iFpq4": "\"Mga Click galing sa Promotion\"",
"3iR59B": "\"Magdagdag ng Promo Code\"",
"3ibEuH": "\"Ang iyong limitasyon sa pagsingil ay dapat hindi bababa sa {min_threshold}.\"",
"3ifmQw": "\"Prepaid Balance para sa Pampulitikang Ads\"",
"3igKir": "\"Ilagay ang 6 na digit na code na ipinadala namin sa test@fb.com\"",
"3iiI5A": "\"Commerzbank Brasil S.A. - Banco Múltiplo\"",
"3iiLKi": "\"Salamat\"",
"3jD12I": "\"ID sa Buwis\"",
"3jVSt0": "\"Ilagay ang address kung saan ipapadala ang iyong mga invoice. Pwede mong i-edit ang address at magdagdag ng mga email address sa ibang pagkakataon sa Business Manager.\"",
"3jWBa3": "\"Kliyente\"",
"3jdk1p": "\"Magpadala ng Message mula sa WhatsApp\"",
"3je31C": "\"Nakakainis\"",
"3jjctP": "\"Hunyo\"",
"3jmsIK": "\"gastusin ito sa mga ad\"",
"3jsJd2": "\"Bagong Credit o Debit Card\"",
"3jyCSy": "\"Paraan ng Pagbabayad\"",
"3k7hUB": "\"Walang available na account\"",
"3kOJMR": "\"1 oras\"",
"3kOTSB": "\"Nabigong Pagbabayad\"",
"3kOeUA": "\"Mga Detalye sa Pagsauli\"",
"3kP5Ft": "\"I-set Up ang Iyong Business Account\"",
"3kyXBO": "\"Tax Identification Number:\"",
"3lIKCJ": "\"Ligtas na naka-store ang impormasyon ng iyong address at ibinabahagi lang sa negosyong binibilhan mo.\"",
"3lJt57": "\"Pakilagay ang valid na postal code.\"",
"3lLx4m": "\"Ilarawan ang isyu sa iyong order...\"",
"3lWQvx": "\"magdagdag ng ibang paraan ng pagbabayad.\"",
"3ljxLu": "\"Suriin ang Iyong Impormasyon para Makontak\"",
"3luVjp": "\"Babayaran sa {date}\"",
"3mBTIT": "\"Ilagay ang iyong pangalan sa Contact section para makumpleto ang order na ito.\"",
"3mIKCp": "\"Singilin Sa Legal na Entity\"",
"3mT3un": "\"{payment amounts} Maaaring abutin hanggang 5 minuto para sa pagbabagong ito para maging visible sa account mo.\"",
"3maCRP": "\"Tiningnan ang mga produkto sa post na ito nang {num_views} {times}. Na-click ang link para bumili nang {num_clicks} {times}.\"",
"3mfzu7": "\"Ang kabuuang dami ng beses na nag-tap ang mga tao sa anumang tag ng produkto sa post na ito para tingnan ang isang product page.\"",
"3mgwWP": "\"Hindi idinagdag sa iyong account ang bank account\"",
"3mibGt": "\"Ilagay ang 4-digit code\"",
"3mijyn": "\"Nilaktawan ang Impormasyon ng Tax ID\"",
"3mn7zK": "\"Lifetime na Paggastos ng Account\"",
"3muNda": "\"LINGGO\"",
"3n0bMV": "\"Pansamantala kaming maglalagay ng {formatted_charge_amount} na pagsingil sa iyong card para i-verify ito. Mare-refund ang pagsingil na ito sa loob ng 5 araw ng negosyo.\"",
"3nO1Xc": "\"I-download at i-print ang iyong boleto para magbayad nang personal sa malapit na bangko o store.\"",
"3nSzaJ": "\"Kailangan ang field na ito.\"",
"3nZvJ": "\"Magdagdag ng mga Pondo\"",
"3narWB": "{\"*\":\"Maaaring may kasamang mga letra, numero o pareho ang iyong code. May {retryAttemptsLeft} ka pang natitirang pagsubok.\",\"_1\":\"Maaaring may kasamang mga letra, numero o pareho ang iyong code. May {retryAttemptsLeft} ka pang natitirang pagsubok.\",\"__lvl\":1}",
"3ndtnX": "\"Halagang Idadagdag\"",
"3nfhPd": "\"Masyadong kumplikado ang proseso ng pagbili\"",
"3ng7x9": "\"Mano-manong Pag-filter\"",
"3nlWGV": "\"Tapos na\"",
"3nzQ2U": "\"Maling Tax id\"",
"3o3t6Y": "\"Currency at Time Zone\"",
"3o7G40": "\"Hindi namin nakumpleto ang pag-verify, pakisubukan ulit.\"",
"3oEC6j": "\"Pumunta sa Website\"",
"3obVL6": "\"Department of Justice – Civil Rights Division\"",
"3oe3aU": "\"Mag-order\"",
"3oendh": "\"Maaaring may lumabas na pansamantalang charge sa iyong account. Kung hindi na-confirm ang order mo, aalisin din ang charge na ito.\"",
"3oh6VK": "\"Mga Tag Sa Mga Post at Mga Kuwento\"",
"3oqkx7": "\"Invalid na CNPJ\"",
"3pNuFh": "\"Nawala ang koneksyon sa internet habang pinoproseso ang pagbabago ng address. Hindi na-update ang impormasyon ng address.\"",
"3pOX0U": "\"Bisitahin ang Help Center\"",
"3pgDot": "\"Instruksiyon para Magbayad gamit ang Direct Deposit\"",
"3popFQ": "\"Hindi ka sisingilin maliban na lamang kung bibilhin mo ang item na ito kapag naging available na ito.\"",
"3prCdS": "\"Ibi-bill ka sa araw na ito bawat buwan: {curr_threshold}\"",
"3pwBGY": "\"isara ang Ad Account\"",
"3q2HLj": "\"Tawagan\"",
"3q8AmB": "\"{list of items} o {last item}\"",
"3qD7FR": "\"<b>Alamin pa<\\\/b> sa aming Help Center.\"",
"3qLxDo": "\"Puntahan ang Profile\"",
"3qM0N": "\"ang hindi ka pina-follow\"",
"3qRezY": "\"Sisingilin ka sa ika-{new billing date} ng bawat buwan at pati na rin sa tuwing gagastos ka ng {new billing threshold}.\"",
"3qZtYu": "\"Address ng bangko\"",
"3qhdCB": "\"Bine-verify\"",
"3r9KUC": "\"Hindi Naging Matagumpay ang Pagbabayad\"",
"3rC6GX": "\"Tungkol sa mga Refund\"",
"3rFXYL": "\"Miy\"",
"3rI8ph": "\"I-print\"",
"3rmlVT": "\"Magdagdag ng pera,\"",
"3rnOWn": "\"I-update ang Limitasyon sa Paggastos\"",
"3rqyEA": "\"Umalis\"",
"3ruR0y": "\"Hanay ng Edad\"",
"3rueas": "\"Mag-assign ng mga ad credit\"",
"3s0xdM": "\"Mga Follower\"",
"3sE4Xf": "\"ANG IYONG IMPORMASYON NG NEGOSYO\"",
"3sGn2J": "\"Magpapadala ng confirmation email sa {email}\"",
"3sKiKr": "\"Impormasyon ng Account\"",
"3sL44J": "\"Ang {invalid amount} ay invalid na halaga.\"",
"3sLORa": "\"Pangalan ng Negosyo ng Kliyente\"",
"3sPZPd": "\"Mga Follower - Mga Araw\"",
"3sRge6": "\"Tax ID ng Negosyo\"",
"3sSID8": "\"Mag-add ng Email para Makontak\"",
"3sUHaI": "\"SETYEMBRE\"",
"3sWYHa": "\"Ilagay ang Impormasyon ng Pagbabayad\"",
"3sXcPm": "\"Hindi sisingilin ang iyong card hangga't hindi naki-clear ang iyong mga hindi pa nababayarang invoice.\"",
"3spxZT": "\"{billing date} ng baat butaan\"",
"3t5HCO": "\"Sa {total_spent} na Limitasyon sa Paggastos\"",
"3tQvTl": "\"Nagkaroon ng pansamantalang problema noong sinusubukan kumpletuhin ang iyong request. Pakisubukan muli mamaya.\"",
"3tTnMR": "\"Sigurado ka ba na gusto mong alisin ang card na ito? Kakailanganin mong ilagay muli ang impormasyon ng iyong card sa susunod na magbayad ka.\"",
"3tamyK": "\"Babala: kung sinusubukan mong gamitin ang programa ng dogfooding ng mga ad para sa empleyado, sa karamihan ng mga sitwasyon, hindi mo dapat kailanganin ng Ad Credit Code. Kung ginamit mo na ang ad coupon sa iyong account, pindutin ang button na Bumalik at ilagay ang backup na paraan ng pagbabayad (credit card o PayPal) para magamit ito.\"",
"3tkkUx": "\"tinataya\"",
"3tr2SK": "\"Pakilagay ang numero ng iyong telepono\"",
"3trkgP": "\"MGA DETALYE NG BOLETO\"",
"3uZoQP": "\"Miyerkules\"",
"3uaQXW": "\"Walang limitasyon\"",
"3udgYQ": "\"Summary ng Order\"",
"3uneuB": "\"Ganito karaming account ang nag-follow sa iyo sa pinili mong time frame.\"",
"3us9kW": "\"Diskriminasyon sa Ad\"",
"3utLYd": "\"Address ng Negosyo\"",
"3uvJ9m": "\"Itago ang mga comment na naglalaman ng mga salita o parirala na pinakamadalas i-report sa iyong mga post at story.\"",
"3v2Ura": "\"Ang billing address ay pareho sa delivery\"",
"3v56i": "\"I-reset ang Nagastos na Halaga\"",
"3vDiup": "\"Ang Facebook Pay Ay Nasa Instagram Na\"",
"3vGp00": "\"Nagawa na ang WhatsApp Account\"",
"3vM4NI": "\"^*Alamin pa*^ sa aming Help Center.\"",
"3vXuoP": "\"Hindi Tamang Numero sa Pag-register ng GST\"",
"3vYNrn": "\"Ang {card} kasalukuyan hindi tinatanggap na paraan ng pagbabayad. Pakipili ang ibang paraan ng pagbabayad o magdagdag ng bago.\"",
"3vZCLU": "\"I-save ang Card\"",
"3va43U": "\"Pag-update ng Balance\"",
"3vmny2": "\"I-update ang Iyong Impormasyon sa Buwis.\"",
"3w3pEx": "\"Hindi Maproseso ang Refund\"",
"3w5U5N": "\"Ang legal na address na naka-register sa iyong gobyerno at agency ng buwis. Kung hindi ka isang naka-register na business, ilagay ang iyong mailing address.\"",
"3wS6J": "\"Mga Tuntunin at Kondisyon\"",
"3we6VF": "\"Maaaring magtagal ito ng ilang sandali...\"",
"3weE2N": "\"Buwan:\"",
"3wjFKN": "\"Pakailagay ang halaga sa pagitan ng {threshold min} at {threshold max}.\"",
"3wsgZU": "\"Makikita sa Business Manager ang iyong WhatsApp Business Account.\"",
"3wusu0": "\"I-claim\"",
"3wyH5t": "\"Ilagay ang iyong paraan ng pagbabayad para makumpleto ang order na ito.\"",
"3xA5LU": "\"Hindi namin makumpleto ang iyong request. Pakisubukan ulit sa ibang pagkakataon.\"",
"3xL6LE": "\"Huli na Para I-cancel ang Order na Ito\"",
"3xL9Rn": "\"Alisin ang Checking Account?\"",
"3xNSXs": "{\"*\":\"{number} (na) Item\",\"_1\":\"1 Item\",\"__lvl\":1}",
"3xVt20": "\"Hindi aktibo\"",
"3xbLA6": "\"Magdagdag\"",
"3xkTw5": "\"Na-confirm na ang Card\"",
"3xseS4": "\"Summary ng Order\"",
"3xwO8T": "\"Ang bayad para sa bawat invoice ay lalabas bilang hiwalay na transaksyon sa iyong bank statement.\"",
"3y4cTt": "\"Ang bilang ng mga  beses na tiningnan ang iyong profile,\"",
"3yN6cL": "\"Dito pinakamadalas nakita ang iyong post. Nakakuha ito ng pinakamaraming impression mula sa {source, like Home} at {source, like Profile}.\"",
"3ySpOM": "\"Mga Natuklasan\"",
"3yjlKv": "\"Kahit mayroong ad credit, kakailanganin mong maglagay ng payment method para mag-run ng mga ad. Pwede mong i-claim ang ad credit pagkatapos na mailagay ang iyong impormasyon sa pagbabayad.\"",
"3ypfq": "\"Ilagay ang iyong mailing address para makumpleto ang order na ito.\"",
"3yuRZZ": "\"Lalawigan\"",
"3z4ARL": "\"I-enable ang OTP\"",
"3z9e7G": "\"Lungsod\\\/Bayan\"",
"3zGzKR": "\"Ang bilang ng mga pag-tap para kumuha ng mga direksyon papunta sa iyong negosyo.\"",
"3zTAuR": "\"Ito na ngayon ang primary payment method sa iyong account.\"",
"3zk4SK": "\"Puntahan ang Website\"",
"3zmwXI": "\"Ginagawa mo ba ang ad na ito para sa isang kliyente na nakabase sa France?\"",
"3zwdcz": "\"Kontakin ang Support\"",
"401gGV": "\"Ang Business ID na ito ay ang may-ari ng card at pwede na itong magamit\"",
"4025ae": "\"Ipagpatuloy ang Promotion\"",
"40BSi8": "\"Mayo\"",
"40L8EM": "\"Legal na Pangalan\"",
"40OC8I": "\"Wala kang kasalukuyang balance.\"",
"40SjsP": "\"Magdagdag ng Paraan ng Pagbabayad\"",
"40m50X": "\"Mula sa Lokasyon\"",
"40t1Kd": "\"Ang mga araw ng linggo kapag ang iyong mga follower ay pinaka aktibo.\"",
"40ygtp": "\"Tapos na\"",
"411gvs": "\"Address para sa Pagsingil\"",
"418nRa": "\"Matagumpay na na-update ang iyong petsa at threshold ng billing\"",
"41Pdng": "\"Salamat sa Pag-submit ng Impormasyon ng Iyong Organisasyon\"",
"41Wt5R": "\"Magsisimulang tumakbo ang promotion at sisingilin ang iyong paraan ng pagbabayad.\"",
"425MGD": "\"Ang mga partner lang na aaprubahan mo ang makakapag-tag sa iyo sa mga branded na content post at mga story.\"",
"42Dh3h": "\"I-share Sa Iyong Mga Kaibigan\"",
"42HNxw": "\"Na-disable ang Account\"",
"42N0LC": "\"Mga Natuklasan\"",
"42N31L": "\"Idinagdag na Pera sa Balanse\"",
"42RVkl": "\"Alamin Pa\"",
"431Us1": "\"Hindi Matagumpay ang Pag-update\"",
"435QgV": "\"Sakop ng Proteksyon sa Pagbili\"",
"438PUk": "\"Mangyaring subukan muli sa ibang pagkakataon\"",
"439yUX": "\"SUBUKAN MULI\"",
"43GMSk": "\"Sa halip ay gamitin ang address na ito?\"",
"43K4sP": "\"HUW\"",
"43R5Hq": "\"Kapag nag-upload ka ng mga dokumento, secure namin itong ine-encrypt at ini-store. Ini-store namin ang iyong mga dokumento sa loob ng 1 taon pagkatapos mong i-submit ang mga ito.\"",
"43Rt7F": "\"Ilagay o piliin ang iyong delivery address upang magpatuloy.\"",
"43c8Km": "\"1 oras\"",
"43d54M": "\"Magdagdag ng Debit o Credit Card\"",
"43kwwF": "\"Makipag-chat Sa Agent\"",
"444ArI": "\"Sa panahong ito, hindi ka magagawa ng anumang pagbabago sa ad account na ito o magpatakbo ng anumang bagong ad. Kapag nakumpleto ang proseso, ang anumang hindi na natitirang balance ay sisingilin sa iyong prepaid balance at pagkatapos pwede mong i-submit ang iyong request para sa refund.\"",
"44Hcqi": "\"Ano ang Overall Growth?\"",
"44LcuV": "\"Mula sa {merchantName}\"",
"44Mgd": "\"1 araw\"",
"44ezAA": "\"Bisitahin ang Website\"",
"44fhXs": "\"Karaniwang Pakikipag-ugnayan ng Post\"",
"452LIV": "\"Email ng admin kung sakaling kailangan ka naming kontakin tungkol sa iyong application.\"",
"455KaH": "\"Hindi maipadala ang iyong message. Pakisubukan muli.\"",
"45DoN3": "\"Invalid na tax id\"",
"45NPTk": "\"Ang dami ng beses nakita ang litratong ito.\"",
"45ZF0H": "\"Mga Pagpunta sa Profile\"",
"45ZUFT": "\"Mga Filter\"",
"45emVm": "\"Magbayad gamit ang wire transfer o tseke\"",
"45iDYW": "\"{tax_id_label} (opsyonal)\"",
"45vM52": "\"Ang iyong mga setting ng seguridad ay tinutulungan pigilan ang mga awtorisadong pagbili sa iyong account.\"",
"45xwOi": "\"I-edit ang Info ng Pagbabayad\"",
"461jpz": "\"Kung aalisin mo ang {payment method name}, kakailanganin mong mag-add ng bagong paraan ng pagbabayad para mag-run ng mga ad.\"",
"46DlkB": "\"Available ngayon ang pera para gastusin sa mga ad.\"",
"46JYGd": "\"Impormasyon ng Seller\"",
"46Mv1O": "\"Hindi, salamat\"",
"46SjVc": "\"Pwede nang gamitin ang iyong card.\"",
"46Tn3X": "\"Pangalan ng Negosyo B\"",
"46evke": "\"Maglagay ng petsa\"",
"46iIGO": "\"Credit o debit card\"",
"46lbO0": "\"Gamitin bilang Default\"",
"46ld1Y": "\"Pending ang Pag-apruba ng Application\"",
"46lr4h": "\"Naabot\"",
"46qeAB": "\"Hindi Makapagdagdag ng PayPal\"",
"479aVm": "\"Libre\"",
"47MEei": "\"Lungsod\"",
"47O8OR": "\"Impormasyon para Makontak\"",
"47YLI2": "\"Tuldok\"",
"47jUtD": "\"Maglagay ng valid na postal code\"",
"47mJFY": "\"Gumawa ng Account\"",
"47sTSa": "\"I-delete ang Address na Ito?\"",
"47sj3x": "\"ika-\"",
"47vCoI": "\"Pangalan sa card\"",
"48FI1p": "\"Pakilagay ang valid na numero ng bank account.\"",
"48GxZG": "\"Impormasyon ng Negosyo\"",
"48IJJe": "\"Kung ilalagay mo ang iyong TIN, hindi mangongolekta ang Facebook o magbababyad ng VAT sa lokal na awtoridad ng buwis.\"",
"48ZAoh": "\"Ang iyong order ay sakop ng\"",
"48iWHg": "\"Kontakin ang support para mag-request ng refund ng iyong prepaid balance.\"",
"49ABW7": "\"Ang Direct Debit Guarantee\"",
"49RZaF": "\"Magdagdag ng pera gamit ang Boleto,\"",
"49Uvm6": "\"Kasama lang sa estimated na buwis ang Buwis para sa Mga Produkto at Serbisyo (Goods and Services Tax, GST).\"",
"49fePW": "\"Petsa ng Pag-expire:\"",
"49fs2k": "\"Pinatutunayan ko na nakatanggap ako ng nakasulat na mandate mula sa advertiser.\"",
"49sMV3": "\"Pangalang ng May-ari ng Account\"",
"49yDo5": "\"Kailangan mong i-request ang iyong pagsasauli sa sumusunod na website: {=[websiteName]}\"",
"4A6EKV": "\"Pakilagay ang valid na numero ng IBAN.\"",
"4A6zck": "\"Nag-donate noong {date}\"",
"4ABK1q": "\"I-PROMOTE ANG POST NA ITO\"",
"4ADrjO": "\"> 0%\"",
"4AFIdJ": "\"Bine-verify ang iyong credit card\"",
"4AOxzH": "\"Hindi Naipadala ang Message\"",
"4AY7mm": "\"Maaaring sabihin ng Facebook sa aking bangko na i-debit ang aking account, at maaaring i-debit na aking bangko ang aking account kapag sinabi ng Facebook.\"",
"4Ab6qd": "\"Piliin Lahat\"",
"4BHHJh": "\"Numero ng admin kung sakaling kailangan ka naming kontakin tungkol sa iyong application.\"",
"4BUyKj": "\"Habang gumagawa ka ng mga matagumpay na pagbabayad, magpapatuloy kaming dagdagan ang iyong limitasyon hanggang sa maabot mo ang halagang ito. Hindi madaragdagan ang iyong limitasyon nang mataas sa halagang ito maliban na lang kung mano-mano mo itong daragdagan ulit.\"",
"4BibBB": "\"Limit sa Paggastos ng Account\"",
"4BmZPr": "\"Mga Promotion\"",
"4BxOPk": "\"{Learn more link} ang tungkol sa kung paano kami nakikipagtulungan sa Stripe.\"",
"4C5Kcd": "\"Na-disable ang Account\"",
"4CQEyg": "\"Hindi Ma-upload ang Mga Litrato\"",
"4CnXa3": "\"Ang natitirang prepaid balance sa iyong ad account.\"",
"4CwhCw": "\"Alisin ang PayPal\"",
"4D0lOQ": "\"Kung may error sa pagbabayad ng iyong Direct Debit ng Facebook Inc o ng iyong bangko o building society, makakakuha ka kaagad ng buong refund ng binayarang halaga mula sa iyong bangko o building society,\"",
"4D34gb": "\"Mga Insight\"",
"4D5Gu4": "\"Maaaring kang pumili ng mga partikular na bansa kung saan makikita nila ang iyong content.\"",
"4D7Rna": "\"Na-submit na ang Bayad\"",
"4DA0pa": "\"Isara\"",
"4DD9va": "\"Numero ng Telepono para Makontak\"",
"4DDsJF": "\"Ang ad credit ay gagamitin bago gamitin ang iyong iba pang paraan ng pagbabayad. {learn more}\"",
"4DOibF": "\"Magbayad\"",
"4DlPFY": "\"Itago ng mas maraming comment na maaaring nakakasakit.\"",
"4DnXW1": "\"Protektado Ang Mga Pagbabayad\"",
"4Duwt1": "\"Paraan ng Pagbabayad\"",
"4DwnDO": "\"Dahil sa mga bagong batas sa buwis sa India, sa katagalan hihilingin sa iyo na mag-register para sa GST at ibigay ang iyong numero sa pag-register para patuloy patakbuhin ang mga ad sa Facebook,\"",
"4Dwyk9": "\"Mag-upload ng {=document} ipinapakita ang pangalan ng organisasyon.\"",
"4E729u": "\"4 na oras\"",
"4ETUUe": "\"Alisin ang Card\"",
"4EYy1v": "\"Sa pag-submit ng application an ito para sa buwan-buwang paggawa ng invoice, sumasang-ayon ka sa mga sumusunod na tuntunin at kondisyon:\"",
"4EfMG2": "\"ika-28\"",
"4EnMk3": "\"Paano Kami Makatutulong?\"",
"4Et5s4": "\"Ang bilang ng mga pag-tap para i-email ang iyong negosyo.\"",
"4Etj7b": "\"{order number} (na) Item\"",
"4Ey6iH": "\"Kailangan ng Pag-verify\"",
"4F3rQh": "\"Hindi nakalista ang aking organisasyon\"",
"4F6TRq": "\"Hindi namin makumpleto ang iyong request. Pakisubukan ulit.\"",
"4FItAV": "\"Bakit Mo Ito Isinasauli?\"",
"4FOxEf": "\"Dapat gamitin ng Brazil ang BRL\"",
"4FUR0Z": "\"Tax ID, Legal na Pangalan ng Business Name at Address\"",
"4FXAFt": "\"Hindi Maipadala ang Impormasyon\"",
"4FXvtG": "\"Dagdag Na Seguridad Gamit Ang Facebook Pay\"",
"4FhKuT": "\"Kailangan ang Legal na Dokumento\"",
"4G2EMZ": "\"Walang Nakitang Mga Resulta\"",
"4G3I75": "\"Hindi kami nakapagdagdag ng mga pondo sa iyong account, pakisubukan ulit.\"",
"4G9Q1S": "\"Mga Paraan ng Pagbabayad\"",
"4GnQOU": "\"Kailangan ang field na ito\"",
"4Go685": "\"Idagdag ang iyong pagbili sa iyong kuwento para makita ng mga tao kung ano ang binili mo.\"",
"4GwswU": "\"ika-25\"",
"4Gx9c9": "\"Hindi gumastos\"",
"4Gxyxz": "\"Gawing Active\"",
"4MqCU": "\"Kailangang field\"",
"4WJJS": "\"Kumuha ng Tulong sa Order Mo\"",
"4WcVb": "\"Maglagay ng pangalan\"",
"4a90n7": "\"Lungsod \\\/ Estado\"",
"4aEVYk": "\"Banco Máxima S.A.\"",
"4aINRZ": "\"Mga Hashtag\"",
"4aJoUk": "\"Gumawa ng WhatsApp Account\"",
"4aKHKQ": "\"Ang iyong bansa ay hindi kailangan ng tax ID para magpatakbo ng mga ad.\"",
"4aexVO": "\"Maaaring umabot sa 2-3 araw ng negosyo bago makita sa iyong account ang pagbabayad ng iyong invoice. Kapag na-clear na ang mga pagbabayad, sisingilin namin ang iyong credit card para bayaran ang kasalukuyan mong balance. Magpapadala kami sa iyo ng email kapag natapos na ang proseso.\"",
"4anjsF": "\"Mga Nangungunang Lokasyon\"",
"4aonwm": "\"Hindi available sa ngayon\"",
"4aw0Jj": "\"Mga Order\"",
"4b88v4": "\"Sa pamamagitan ng pag-sign up, sumasang-ayon ka sa aming <b>Mga Tuntunin at Patakaran sa Pagkapribado.<\\\/b>\"",
"4bFV9W": "\"Ginawa Noong\"",
"4bMo81": "\"ika-\"",
"4bO4CV": "\"Inilagay ang Ad Credit\"",
"4bUZ3E": "\"I-download par Magbayad nang Personal\"",
"4bXafn": "\"Ilagay ang tamang numero ng debit o credit card.\"",
"4baI95": "\"SINO ANG DIREKTANG NAGBABAYAD SA FACEBOOK?\"",
"4besRO": "\"Humingi ng Suporta sa Pagbabayad\"",
"4bjcER": "\"Subukan Muli\"",
"4bsXEI": "\"Sa paglagay ng iyong impormasyon sa pagbabayad, ikaw ay sumasang-ayon sa aming <b>mga tuntunin sa pagbabayad<\\\/b> at <b>mga patakaran<\\\/b>.\"",
"4btawo": "\"Probinsya\"",
"4c0nn3": "\"Ilagay ang Iyong Paraan ng Pagbabayad\"",
"4c5DTu": "\"Hindi namarkahan na nalutas na ang iyong isyu. Pakisubukan muli.\"",
"4c5SQV": "\"Isinara Na ang Ad Account\"",
"4c8srd": "\"Kakailanganin Mo ang Impormasyong Ito\"",
"4cQIeu": "\"Maglagay ng valid na bansa\"",
"4ccy68": "\"ika-\"",
"4chers": "\"Profile ng Negosyo\"",
"4cretX": "\"Pinigilan ng isang isyu sa system ang pag-load ng mga mapagkukunan. Pakisubukan muli.\"",
"4d6qX3": "\"Iyong Impormasyon\"",
"4d7yFv": "\"Alamin Pa\"",
"4d9P6V": "\"I-edit o alisin ang anumang impormasyong ayaw mong ipakita sa Instagram. Palagi mo itong mae-edit sa anumang oras sa Mga Setting.\"",
"4dBuCu": "\"Taon:\"",
"4dl3mm": "\"Ilagay ang {payment method title} Amount {optional}\"",
"4ds6In": "\"Hindi ka siningil para sa transaksyong ito. Pakisubukan muli.\"",
"4e5rYQ": "\"Hindi available ang ilang insight para sa post na ito\"",
"4eHy59": "\"Kabuuan ng Order\"",
"4eLS42": "\"Pakikopya ang barcode ng iyong boleto at bayaran ito sa pamamagitan ng iyong mobile banking app o website ng iyong bangko.\"",
"4ek07Z": "\"Ang iyong Mga Pagbabayad ay secure na pinoproseso gamit ang Facebook Pay. Ang iyong impormasyon sa pagbabayad ay ise-save para sa susunod. <b>Alamin Pa<\\\/b>\"",
"4el2xV": "\"Ang bilang ng mga taong nakakita sa post mo.\"",
"4elqwY": "\"Nakasara pa rin ang iyong ad account\"",
"4eqbxD": "\"Mga tuntunin na naaayon sa batas\"",
"4ev1JM": "\"Pagbabago ng pangunahing paraan ng pagbabayad\"",
"4fFGts": "\"Gumawa ng mga promotion sa Instagram na tumutulong sa paglago ng iyong negosyo.\"",
"4fIY9A": "\"I-promote ang Post na Ito\"",
"4fIaot": "\"Ang iyong pangunahing paraan ng pagbabayad ay gagamitin para bayaran ang lahat ng ad sa iyong account.\"",
"4fgB7i": "\"I-save\"",
"4frgnM": "\"Mag-email muna sa {merchant_name} para sa tulong.\"",
"4fyYZD": "\"Pangalan ng Negosyo F\"",
"4gMc0G": "\"at ang iyong currency ay\"",
"4gRZUD": "\"Kailangan ang Application Update\"",
"4gRk6d": "\"Iyong Mga Follower\"",
"4gUKG4": "\"Kabuuang Dapat Bayaran\"",
"4gfg7c": "\"Na-verify nang Matagumpay\"",
"4gjCNd": "\"Ito ang bilang ng mga account na nag-follow sa iyo minus ang bilang ng mga account na nag-unfollow sa iyo o umalis sa Instagram sa pinili mong time frame.\"",
"4gmuXM": "\"ika-\"",
"4gspT8": "\"I-set ang Limit sa Paggastos\"",
"4h1xNr": "\"ika-\"",
"4hLN5d": "\"Bayaran ang iyong bill, i-edit ang mga paraan ng pagbabayad o kontakin ang support.\"",
"4hW9mI": "\"Baguhin ang Billing Threshold\"",
"4hWRAq": "\"Alisin ang Paraan ng Pagbabayad\"",
"4htm9x": "\"Access sa Paggawa ng Ad\"",
"4hubOS": "\"Mangyaring pumili ng valid na paraan ng pagbabayad para magpatuloy\"",
"4hudRi": "\"Magdagdag ng Paraan ng Pagbabayad\"",
"4i1ii6": "\"Ang set ng mga insight na ito ay sinusukat kung ilang tao ang nakakakita ng iyong nilalaman at kung saan nila ito nahanap.\"",
"4i98G8": "\"Matutulungan ka ng aming support team na makumpleto ang iyong refund request. Bisitahin ang Help Center at hanapin ang seksyong may label na \\\"Contact our support team.\\\"\"",
"4ibZFb": "\"Nagkaroon ng Problema\"",
"4iijI7": "\"Ang iyong shipping address mula sa Shop Pay ay ibabahagi sa seller, kasama ang iyong contact info.\"",
"4ip2HL": "\"Pumili ng paraan para makontak ka namin para kumpirmahin ang iyong koneksyon sa organisasyong ito.\"",
"4ixgXb": "\"Sisingilin ka sa {new billing date} ng bawat buwan o sa huling araw ng mas maiikling mga buwan. Sisingilin ka rin sa tuwing gagastos ka ng {new billing threshold}.\"",
"4j1rdd": "\"Ikonekta ang PayPal\"",
"4j7AAc": "\"Impormasyon ng Account\"",
"4jBASV": "\"Mga Order at Mga Pagbabayad\"",
"4jEITb": "\"Ang Checkout ay ibinigay ng Facebook Pay, isang ligtas na paraan upang magbayad. <b>Alamin Pa<\\\/b>\"",
"4jOiyR": "\"Ilagay ang mga detalye dito...\"",
"4kCTje": "\"Ipagpatuloy ang Promotion na Ito?\"",
"4kL62r": "\"Mayroong opsyon ang mga negosyo na aprubahan kung aling account ang maaaring mag-tag ng profile ng negosyo sa Mga Setting ng Negosyo > Nilalaman na Tungkol sa Brand.\"",
"4kLKFJ": "\"Pakikipag-ugnayan\"",
"4kcgpP": "\"Hindi tama ang ibinigay mong numero sa pag-register ng GST. Pakilagay ang tamang 15-character na numero sa pag-register ng GST na walang mga space o espesyal na character.\"",
"4kcuFB": "\"Mangyaring kumonekta sa internet at subukan ulit.\"",
"4ko6Na": "\"Umalis nang hindi sine-save ang paraan ng pagbabayad?\"",
"4l5n4h": "\"{percentage}%\"",
"4l7VbX": "\"Mga taong naabot\"",
"4lHl9r": "\"Bumili ka ng {Charged amount} na ad gamit ang {Card label}\"",
"4lYtEh": "\"Sinusukat ng set ng mga insight na ito ang mga aksyon ng mga tao kapag nag-e-engage sila sa iyong kuwento.\"",
"4lftmk": "\"Magdagdag ng harap ng ID photo\"",
"4lsyxK": "\"Ipinapakilala ang Prepaid Balance\"",
"4lwh3M": "\"{billing date} o sa huling araw ng mas maikling buwan\"",
"4m2Rin": "\"Kailangan naming permanenteng isara ang iyong account para i-apply ang mga final na pagsingil sa iyong prepaid balance para sa anumang kamakailang nire-run na mga ad. Kung mayroon kang hindi pa nababayarang balance, maaaring mas mababa ang iyong refund kaysa sa prepaid balance na kasalukuyang ipinapakita sa iyong account. Makikita ang iyong na-deactivate na ad account, pero permanenteng sarado. Maaaring umabot ang process ito ng hanggang 2 araw ng negosyo. Para mag-run ng mga ad sa hinaharap, pwede kang gumawa ng bagong ad account anumang oras.\"",
"4m4WD3": "\"Tapos na\"",
"4mDA06": "\"Available na Balance\"",
"4mDNLy": "\"dokumento\"",
"4mEYQ": "\"Wala kang available na mga bill.\"",
"4mKpPR": "\"Ano ang kasama\"",
"4mWxzW": "\"Agreement sa Workplace Billing\"",
"4mdPhL": "\"Maglagay ng mga litrato na malinaw na ipinapakita ang problema.\"",
"4mfwtN": "\"Kontakin Kami\"",
"4moJgU": "\"Banco Original do Agronegócio S.A.\"",
"4mqGRs": "\"Ang pera mula sa Boleto na ito ay makukuha ngayon para gastusin sa mga ad.\"",
"4mxkqT": "\"Registration number (opsyonal)\"",
"4nMnIT": "\"Umalis\"",
"4nROBI": "\"Alisin ang Limit sa Paggastos\"",
"4nSSzk": "\"Inalis ang {payment method name}\"",
"4nW3ic": "\"MIYERKULES\"",
"4nWlqP": "\"Mga Panonood\"",
"4nsoGQ": "\"Mga Detalye ng Bank Transfer\"",
"4nulEh": "\"Invalid na limitasyon sa paggastos\"",
"4o8JjQ": "\"Dahil nagbayad ka na para sa ad na ito, madadagdagan mo lang ang orihinal na budget.\"",
"4oGCoV": "\"4. Maaaring magdesisyon ang Facebook na hindi aprubahan ang iyong application para sa buwan-buwan na paggawa ng invoice para sa mga Facebook Ad, o para sa buwan-buwan ng paggawa ng invoice para sa WhatsApp, o para sa alinman.\"",
"4oGKYb": "\"ika-16\"",
"4oGYYA": "\"Aprubahan\"",
"4oS6fa": "\"Hindi Naka-set\"",
"4oT2o": "\"Dahil sa mga bagong panuntunan sa privacy sa Europe, ang mga insight na may kaugnayan sa pagme-message para sa content na hinahatid papunta sa at mula sa Europe ay hindi available sa ngayon. Maaaring magpakita ng “--\\\" ang mga apektadong insight kapalit ng data.\"",
"4oVFR8": "\"Pwede kang magbayad ng open balance sa pamamagitan ng\"",
"4ocJp4": "\"Ang bilang ng mga pag-tap sa website sa iyong profile.\"",
"4omz6z": "\"Invalid na business ID ng client\"",
"4owghL": "\"Alisin ang negosyo\"",
"4p8hMo": "\"Binili ang Ad\"",
"4p9V5d": "\"Nagkaroon ng problema. Pakisubukan muli sa ibang pagkakataon.\"",
"4pCSZX": "\"ginagawa pa lang\"",
"4pHN8z": "\"Naghahanap...\"",
"4pZoV": "\"Kakailanganin mong magdagdag ng impormasyon ng buwis sa iyong account bago ka maaaring magpatakbo ng mga ad.\"",
"4pcSVD": "\"Hanapin Ang Iyong Organisasyon\"",
"4pqVkt": "\"Tungkol sa Aming Patakaran para sa Walang Diskriminasyon\"",
"4pty6m": "\"Edad\"",
"4pvQSO": "\"Magdagdag ng Impormasyon ng Buwis\"",
"4q3aDg": "\"Pag-tag ng Kapartner sa Negosyo\"",
"4qOdiE": "\"Kung gusto mong piliin ang BR bilang iyong bansa, pumunta sa dating screen at piliin ang BRL bilang iyong currency.\"",
"4qbZwr": "\"Kokontakin ka ng Facebook Finance sa loob ng 2-3 araw ng negosyo. Mga tanong? Bisitahin ang aming {link (Help Center)}.\"",
"4qeq9v": "\"Magdagdag ng Pera\"",
"4qmEKx": "\"Pasensya na, hindi namin makumpleto ang iyong request. Pakisubukang muli sa loob ng ilang sandali.\"",
"4qxUSM": "\"Na-save ang Impormasyon ng Pagbabayad\"",
"4qzCPv": "\"Susunod na Kuwento\"",
"4r8fhq": "\"Na-disable ang Ad Account\"",
"4rDzCy": "\"Info ng Business at Buwis\"",
"4rM12Y": "\"Pakikumpleto ang iyong pagbabayad kasama ang sumusunod na impormasyon bago ang {expirationDate}. Kapag nagbayad ka na, ilalagay ang mga pondo sa iyong prepaid balance.\"",
"4rQfYI": "\"Pag-target ng ad para sa isang credit card sa lahat ng indibidwal na nasa eligible na edad.\"",
"4rREn5": "\"Para i-verify ang iyong impormasyon, magde-deposit kami ng dalawang maliit na halaga sa iyong bank account at mga instruksiyon sa email sa kung ano ang susunod na gagawin.\"",
"4rSRMC": "\"Mag-book Na\"",
"4rUv8o": "\"May error sa pag-update ng status ng promotion\"",
"4rq87Q": "\"Maaaring kailanganin mong mag-upload ng kopya ng rehistro ng iyong negosyo o ng kamakailang dokumento ng buwis.\"",
"4rrW5Y": "\"Pumili ng mga salita o parirala, at itatago namin ang mga comment na naglalaman ng mga napiling salita o parirala.\"",
"4s2wA5": "\"Maaari mong laktawan ang hakbang na ito sa ngayon, pero hindi ka makakapagpatakbo ng mga ad sa hinaharap hanggang idagdag mo ang iyong impormasyon ng GST sa iyong account.\"",
"4sFeFi": "\"Hindi available ang insight na ito\"",
"4sLG9P": "\"Ang bilang ng mga tap para makita ang susunod litrato o video sa iyong kuwento.\"",
"4sMW80": "\"4. Maaaring magdesisyon ang Facebook na hindi aprubahan ang iyong ang application para sa buwan-buwan na paggawa ng invoice.\"",
"4sPATH": "\"Mangyaring tandaan na dapat available ang isang kopya ng mandate kapag hiniling ng Facebook.\"",
"4seFeN": "\"Pakibigay ang iyong Australian Business Number (ABN) para i-confirm ang iyong tax registration at ang iyong paggamit ng advertising para sa mga layuning pang-negosyo. Kung pipiliin mo na hindi ibigay ang iyong ABN, maaari kang ma-charge ng 10% na buwis sa mga ad na pinatatakbo mo.\"",
"4stS2P": "\"Bumalik\"",
"4sxi5d": "\"Kabuuang Pakikipag-ugnayan ng Post\"",
"4t5K0": "\"Hindi Maaaring Ipadala ang Message\"",
"4tA37m": "\"Magdagdag ng Impormasyon ng Pagbabayad\"",
"4tDbep": "\"Mayroon ka pang 1 oras na natitira\"",
"4tEiZp": "\"Nagkaroon ng hindi inaasahang error. Pakisubukan ulit mamaya.\"",
"4tGNh8": "\"Ito ang makikita ng mga customer. Para i-test ang feature na ito, mangyaring magbigay ng tunay na address. Hindi mo kailangang magbigay ng tunay na impormasyon ng pagbabayad.\"",
"4tJNcY": "\"State, probinsiya o rehiyon\"",
"4tXUsw": "\"Mayroon Akong Facebook Ad Credit.\"",
"4tbzNl": "\"ika-\"",
"4tjr4x": "\"Hindi Naipadala ang Message\"",
"4twgYH": "\"Impormasyon sa Pag-kontak\"",
"4u1zIO": "\"Alamin pa ang tungkol sa aming {branded content policy}\"",
"4uhGB1": "\"I-submit\"",
"4um6t4": "\"Pwede mong simulan ang pagsauli pagkatapos na-ship ang item.\"",
"4usrGg": "\"Subukan Ulit\"",
"4usy4c": "\"Hindi namin natanggal ang iyong paraan ng pagbabayad. Pakisubukan muli mamaya.\"",
"4uwPgF": "\"ika-\"",
"4v4Prz": "\"Subukan Ulit\"",
"4vJqd7": "\"Kasalukuyang Balanse\"",
"4vl7k5": "\"ika-6\"",
"4vqfho": "\"Kasalukuyang status: {given order status}\"",
"4vszeF": "\"Sigurado ka bang gusto mong umalis sa checkout?\"",
"4vwNxS": "\"Hindi pa na-submit ang iyong request para sa refund\"",
"4vzGhY": "\"Mga salita, na pinaghihiwalay ng mga kuwit...\"",
"4vzICr": "\"I-boost\"",
"4wD5UD": "\"Gumawa ng Bagong Ad Account\"",
"4wJ3Jh": "\"Setyembre\"",
"4wMfR2": "\"Walang Maipapakita\"",
"4wOV9A": "\"ika-\"",
"4whmQ9": "\"Edit box. Mag-double tap para maglagay ng text. Mag-double tap at i-hold para mag-long press.\"",
"4wwuJU": "\"Suriin ang Order\"",
"4xC1Zt": "\"Hindi tatakbo ang iyong mga ad hanggang kumpletuhin mo ang iyong pagbabayad.\"",
"4xGoSq": "\"Maglagay ng valid na lungsod\"",
"4xOft1": "\"Numero ng P.O. - Opsyonal\"",
"4xRskj": "\"Mga impression\"",
"4xcJ7C": "\"Mag-apply para sa Buwan-buwang Paggawa ng Invoice\"",
"4xhgZv": "\"Sa paggawa ng ad account, sumasang-ayon ka, sa ngalan ng {name of business} bilang awtorisadong may pahintulot na kinatawan sa Mga Tuntunin ng Facebook kasama ang mga tuntunin sa pagbabayad para sa piniling paraan ng pagbabayad.\"",
"4xnkw3": "\"Mayroong mga Tuntunin\"",
"4xuEdA": "\"HUN\"",
"4xuchj": "\"Pangalan ng Negosyo A\"",
"4xybCV": "\"Ibalik ang Item na Ito?\"",
"4xzabq": "\"Kopyahin ang ang iyong numero ng boleto at bisitahin ang website o mobile app ng iyong bangko para magbayad sa online.\"",
"4xzeS8": "\"HUWEBES\"",
"4yI1Jb": "\"I-edit ang Inilagay na Address\"",
"4yMef8": "\"Ide-deactivate ang iyong ad account\"",
"4yPGVx": "\"Pinost noong {date string}, {time string}\"",
"4yfmkP": "\"Agreement sa Workplace Billing\"",
"4yg2uz": "\"Kung gagawin mong active ang ad account na {account name and number}, magkakapagsimula kang i-run kaagad ang mga ad na ito.\"",
"4yvEuG": "\"I-boost Muli\"",
"4yyLv3": "\"Sinave ang PayPal account na ito para sa mga pagbili sa hinaharap.\"",
"4z4GBS": "\"Pinatatakbo ko lang ang aking mga ad nang ilang beses sa isang taon\"",
"4zDfv1": "\"Dahilan\"",
"4zGMb9": "\"Mga Like\"",
"4zWHpl": "\"Ang dami ng biniling ticket mula sa iyong profile.\"",
"4zXlog": "\"Petsa ng Pag-order\"",
"4zZY4c": "\"Ilagay ang Delivery Info\"",
"4zkkFn": "\"Ang susunod mong petsa ng pagsingil ay {next billing date}. In-update mo ang iyong petsa ng pagsingil sa {updated billing day of month, e.g. '31st'} ng bawat buwan. Magsisimula ito sa {effective date}.\"",
"4zmHd2": "\"Pending ang Pagsasara ng Ad Account\"",
"52iAX": "\"Pwede ka ring magdagdag ng card sa PayPal.\"",
"5A2S7": "\"Kinopya\"",
"5DIQo": "\"Salamat. Inilagay ang {formatted coupon code amount} ad credit  sa account mo. Naka-pending ang ad account mo.\"",
"5cb71": "\"Mag-request ng Access sa Paggawa ng Ad\"",
"5fi14": "\"Gagamitin ang ad account na ito para sa...\"",
"5gvfh": "\"Hindi maaaring ipadala ang mga message na may mahigit sa {Size of the message, usually a large number} na character. Mangyaring paikliin ang iyong message at subukan muli.\"",
"5lXuL": "\"Hindi Makumpleto Ang Pagbabayad\"",
"5saae": "\"Petsa ng pag-expire\"",
"5wTtn": "\"Nagkaroon ng problema. Pakisubukan muli sa ibang pagkakataon.\"",
"60XD4": "\"Ang dami ng naka-book na appointment mula sa iyong profile.\"",
"60fLg": "\"Pakilagay ang 3 digit na security code sa iyong card.\"",
"6DGCL": "\"Martes\"",
"6Psoh": "\"Paggamit ng mga ad creditay sasailalim sa Ad Credit Coupon {link}.\"",
"6SiQk": "\"Mga Detalye ng Pagbabayad\"",
"6bS9A": "\"Ide-deliver na sa {date}\"",
"6gHme": "\"Idinagdag ang Bank Account\"",
"6hWhV": "\"{payment amount} ang ibinabayad mo\"",
"6hiuk": "\"In-add ang{bullet and space}{last four} ng bank account sa iyong account.\"",
"793qZ": "\"Hindi nakumpleto ang iyong pagbabayad\"",
"7DinS": "\"at\"",
"7HTxV": "\"Dahil sa mga rule sa privacy, hindi available sa ngayon ang mga insight na may kaugnayan sa pagme-message para sa mga ad na hinahatid papunta sa at mula sa ilang region. Maaaring magpakita ng “--\\\" ang mga apektadong insight kapalit ng data.\"",
"7ehWZ": "\"Address line 2 (opsyonal)\"",
"8K12a": "\"Hindi\"",
"8NzsE": "\"Karagdagang (mga) Email sa Paggawa ng Invoice\"",
"8RcH9": "\"Nagkaroon ng problema habang sinu-submit ang iyong apela. Pakisubukan ulit.\"",
"8edWx": "\"Natanggap ang impormasyon ng bangko\"",
"8nkX": "\"I-block ang Mga Comment Mula sa\"",
"8rNO0": "\"Sinasabi ng naabot kung ilang tao ang nakakita ng iyong promotion. Ang mga impression ay ang kabuuang bilang ng beses na nakita ito.\"",
"91Hn3": "\"Mga Ad Credit\"",
"96hkv": "\"Hindi namin naproseso ang Shop Pay payment na ito. Mangyaring pumili ng ibang paraan ng pagbabayad at subukan muli.\"",
"9AUjb": "\"I-link ang Checking Account\"",
"9Dt7F": "\"Ano ang Mga Insight sa Produkto?\"",
"9WDKv": "\"Pareho ng legal na address\"",
"9he1s": "\"Kailangan mong magbigay ng katibayan na totoo ang iyong organisasyon at mayroon kang lehitimong koneksyon dito.\"",
"9rpNT": "\"ika-\"",
"9ujX4": "\"Gawin itong default address ko\"",
"9wxat": "\"Mag-text ng security code sa [entityNumber]\"",
"A404C": "\"{percent}% ay galing sa promotion\"",
"AAudc": "\"State, probinsiya o rehiyon\"",
"AKx4x": "\"Biy\"",
"ALfFM": "\"ika-\"",
"AS3n5": "\"Pinoproseso ang iyong bayad\"",
"AqkzX": "\"Nagbubukas ang Produkto\"",
"AwGmQ": "\"ika-\"",
"B2AxN": "\"Tulong\"",
"B8eQg": "\"Ang distribusyon ng kasarian ng iyong mga follower.\"",
"BB3xr": "\"Magdagdag ng numero ng telepono, email o lokasyon para maabot ka nang direkta ng mga customer mula sa button sa iyong profile.\"",
"BC8gg": "\"Pará\"",
"BI3jr": "\"I-verify ang iyong bank account\"",
"BgCC0": "\"Ang pagsasara ay ititigil ang lahat ng iyong kasalukuyang campaign at pipigilan kang i-resume ang mga ito o gumawa ng mga bagong ad maliban kung i-activate mo ulit ang account. Anumang hindi pa nababayarang balance sa account mo ay sisingilin sa iyong pangunahing paraan ng pagbabayad. Ang mga paraan ng pagbabayad sa account mo ay awtomatikong aalisin pagkatapos na mabayaran ang iyong hindi pa nababayarang balance.\"",
"BvVG2": "\"ika-\"",
"BxRil": "\"Umalis sa Pag-verify\"",
"CCIJ5": "\"Halagang Ginastos:\"",
"CR4gM": "\"Problema sa pagdagdag ng paraan ng pagbabayad\"",
"CRglc": "\"Mga Tutorial\"",
"CSV5b": "\"Kontakin Ang Instagram Para Humingi Ng Tulong\"",
"CSyOs": "\"Ang iyong limitasyon ay dapat hindi bababa sa {min_threshold}\"",
"Cg3XV": "\"May sira ang order ko o hindi katulad ng inilarawan\"",
"DCsO9": "\"Mga Sinimulang Pag-uusap sa Messaging\"",
"DE11O": "\"Code sa Pagbabayad\"",
"DFhHa": "\"Pwede mong subukan muli gamit ang PayPal o ibang paraan ng pagbabayad.\"",
"DKVsI": "\"Pagproseso ng Refund\"",
"DSVth": "\"Kung maubos o mag-expire ang iyong ad credit, maaari kang magdagdag ng mas maraming pera sa iyong account anumang oras.\"",
"Djizx": "\"Paano ini-store ang iyong impormasyon\"",
"DuL9z": "\"Napakaganda\"",
"EEYLS": "\"Kontakin ang Support\"",
"EO9QH": "\"Mula sa Home\"",
"EPlEd": "\"3. Hanapin ang 4 na character code sa transaksyon. Maaaring may kasamang mga letra, numero o pareho (halimbawa: A4C5) ang code.\"",
"Ea443": "\"Ibibigay ang iyong refund sa bank account na ilalagay mo sa ibaba. Susuriin namin ang iyong impormasyon at ipoproseso ang refund sa loob ng 20 araw.\"",
"Ec0Hz": "\"6. Kapag aprubahan ng Facebook ang iyong application para sa buwan-buwan na paggawa ng invoice, napapailalim ka sa {link}, at ang {self serve ads terms link}.\"",
"EiXiL": "\"Alamin ang tungkol dito\"",
"EluDb": "\"Mga Click sa Link\"",
"EnsxV": "\"Tingnan ang Boleto\"",
"ExqTf": "\"Mula sa Iba Pa\"",
"FTQm9": "\"Kunin ang Offer\"",
"FTmI0": "\"Impormasyon ng pagbabayad mula sa Shop Pay\"",
"FTwwo": "\"Itago ang Mga Nakakasakit na Comment\"",
"FqAQV": "\"Mino-monitor namin ang mga pagbabayad sa Instagram upang ma-detect ang hindi awtorisadong aktibidad.\"",
"FtL7p": "\"Magdagdag ng Bagong Paraan ng Pagbabayad\"",
"G0HkD": "\"Set\"",
"GFfLT": "\"I-update Ngayon\"",
"GHzdE": "\"Susunod\"",
"GLCtr": "\"Ang bilang kung ilang beses na na-click ang link sa iyong litrato o video.\"",
"GMTba": "\"Dito pinakamadalas nakita ang iyong post. Nakakuha ito ng pinakamaraming impression mula sa {source, like Home}.\"",
"GTTeg": "\"Pwedeng magtalaga ang admin ng mga phintulot ng finance editor sa Business Manager.\"",
"GhuH0": "\"Kung mayroon kang mga hindi pa nababayarang invoice, pwede mong tingnan ang mga ito sa page ng Mga Invoice sa Business Manager.\"",
"HBcN9": "\"ika-\"",
"HU7hI": "\"Halaga\"",
"Hi79L": "\"ika-\"",
"Hm3g9": "\"Lahat\"",
"HmAX3": "\"Pangalan ng Account\"",
"HszGs": "\"Gamitin ang Iminumungkahing Address\"",
"HuNAM": "\"Ang iyong bagong prepaid balance ay magiging {new prepaid balance}\"",
"I6ASo": "\"Mag-log in sa PayPal\"",
"IBzRB": "\"Paano namin ginagamit ang iyong impormasyon\"",
"ISxcR": "\"Ang iyong prepaid balance ay buo at hindi pwedeng magdagdag ng mga pondo.\"",
"IZ7RJ": "\"Pwede mong piliin kung gagamitin ang iyong mga ad credit sa mga partikular na ad campaign o sa account level.\"",
"IkkIG": "\"I-upload ang Legal na Dokumento\"",
"ImTmP": "\"Dapat active ang iyong account para mag-run ng mga ad\"",
"ImcIq": "\"Mag-log In\"",
"IneSb": "\"Hindi na-save ang pangalan. Pakisubukan muli.\"",
"J4sb4": "\"I-save ang Account\"",
"JNK5n": "\"Ang kabuuang dami ng beses na nakita ang iyong post.\"",
"JPPBN": "\"Nag-follow Sa Iyo\"",
"JPuul": "\"Limit ng Pagsingil\"",
"JVkab": "\"Ang bilang ng reply sa litrato o video na ito sa iyong kuwento.\"",
"JaHgH": "\"ANG IMPORMASYON NG NEGOSYO NG IYONG KLIYENTE\"",
"JqZdr": "\"Mga lugar kung saan marami ang iyong follower.\"",
"Jtwy0": "\"Hipercard Banco Múltiplo S.A.\"",
"JuihY": "\"Pwede ka na ngayon gumawa ng mga bagong ad at ang anumang dati nang mga ad ay magsisimulang tumakbong muli.\"",
"JvS5N": "\"Mga Setting ng Email at SMS\"",
"JxxwV": "\"ika-27\"",
"K9DlE": "\"I-cancel ang Order\"",
"KCsnN": "\"Mga Tinatanggap na Dokumento\"",
"KHV6y": "\"Ano ang Discovery?\"",
"KYGP5": "\"Pagpunta sa Profile\"",
"KjbiV": "\"Sinusuri ang iyong ad. Magla-live ito kapag inaprubahan na.\"",
"KuUJE": "\"Gumamit ng PayPal\"",
"KymnD": "\"Hindi kami pwedeng mag-ship sa Mga P.O Box\"",
"L4xJb": "\"Numero ng CNPJ\\\/CPF\"",
"LMi4e": "\"Pwede kang magbayad ng mga invoice sa pamamagitan ng wire transfer.\"",
"LPhZ0": "\"Ligtas\"",
"LUpi9": "\"Puntahan ang Feed ng mga Pahina\"",
"LYIO7": "\"Limitado ang Ilang Insight\"",
"LcQaH": "\"Ilagay o piliin ang iyong paraan ng pagbabayad upang magpatuloy.\"",
"LlfaL": "\"Ang dami ng beses na nagsimulang mag-message ang mga tao sa iyong negosyo pagkatapos ng hindi bababa sa 7 araw ng inactivity, nauugnay sa iyong ads.\"",
"LrSTP": "\"Magbayad gamit ang {bankName} Online Banking\"",
"LrYIi": "\"Hindi Maidagdag ang Bank Account\"",
"M0GAE": "\"kasalukuyang pinili\"",
"M2fcr": "\"ika-\"",
"M3wmp": "\"China Construction Bank (Brasil) Banco Múltiplo S\\\/A\"",
"MIYMC": "\"Ikaw ang may kontrol ng iyong petsa ng bayarin.\"",
"MLk30": "\"Gamitin ang App\"",
"MT6Tg": "\"Naabot\"",
"MTLol": "\"Para patuloy na magpatakbo ng mga ad, kakailanganin mong aprubahan ang pansamantalang pag-hold ng mga pondo sa iyong paraan ng pagbabayad.\"",
"MTTky": "\"Hindi namin naalis ang payment method mula sa iyong account. Pakisubukan ulit.\"",
"MeZin": "\"ika-17\"",
"Mhjzm": "\"I-update ang Iyong Impormasyon sa Buwis.\"",
"MjAgz": "\"Nagastos\"",
"N9FEO": "\"Active na ang iyong ad account at inilabas namin ang pansamantalang {amount} na transaksyon mula sa {cardType} * {lastFourDigits}. Pwede ka na ngayon magpatakbo ng mga ad.\"",
"NJzdu": "\"Tingnan ang mga Instruksiyon\"",
"NNtW4": "\"ika-30\"",
"NRowt": "\"Anumang bagong comment mula sa mga taong bina-block mo ay hindi makikita ng sinuman kundi ang mga bina-block mo lang. Hindi naaangkop ang mga setting na ito sa iyong mga ad.\"",
"NcCXY": "\"Ako ay bumibili para sa negosyo\"",
"NkWEX": "\"Para magpatakbo ng mga ad, kailangang tugma ang iyong bansa at currency sa lokasyon kung saan nakabase ang iyong negosyo. {linkLabel}\"",
"Nrvii": "\"Pina-process namin ang refund mo. At ibibigay sa iyong bank account sa loob ng 1-3 ng business day.\\n.\"",
"Nty6s": "\"Matagumpay mong na-update ang iyong petsa ng pagsingil at threshold.\"",
"NwscU": "\"Ang bago mong balanse ay {new prepaid balance}.\"",
"O4peS": "\"Ilagay ang Ad Credit Code\"",
"OGpxt": "\"Magpatuloy sa PayPal\"",
"OKjSu": "\"{amount} ang nabayaran nang matagumpay\"",
"OOKRh": "\"Mga Reply\"",
"OY9bn": "\"Isara ang Ad Account\"",
"OZTdM": "\"Kung mayroong anumang mga pagbaabgo sa halaga, petsa o dalas ng iyong Direct Debit, aabisuhan ka nang maaga ng Facebook Inc sa loob ng 3 araw ng pagtatrabaho ng iyong account na na-debit o  kaya sumang-ayon. Kung hihilingin mo sa Facebook Inc na kumuha ng pagbabayad, ibibigay sa iyo ang pag-confirm ng halaga at petsa sa oras ng request.\"",
"OqqVu": "\"Mga Push Notification\"",
"OtYao": "\"Gumamit ng Boleto. Makakuha ng Flexibility.\"",
"P78mX": "\"Ang paggamit ng PIN ay makakatulong na pigilan ang mga hindi awtorisadong pagbili sa iyong account. Kapag na-set up na, hihingin sa iyo ang iyong PIN sa ilang pagbabayad. Mahihingi mo rin ito kung gusto mong baguhin ang iyong PIN sa hinaharap.\"",
"P9aOD": "\"Mali ang ibinigay mong Postal Code. Mangyaring maglagay ng valid na 5 digit na postal code\"",
"PDlgD": "\"PayPal ({The email address for the PayPal account, e.g. bob@facebook.com})\"",
"PJEv9": "\"ika-9\"",
"PXfAl": "\"Mga Partner Request\"",
"PY93j": "\"Mga Tawag\"",
"PbTeC": "\"Mga Reservation\"",
"PpV1O": "\"Hindi Matagumpay ang Pagbabayad\"",
"PpoTQ": "\"Maglagay ng petsa mula 1 hanggang 31. Kung pumili ka ng petsa sa pagitan ng ika-29 at ika-31, sisingilin ka sa huling araw ng buwan sa mas maikling buwan.\"",
"PtoOF": "\"Ilalagay mo ang iyong code ng ad credit sa susunod na screen.\"",
"Q0vyC": "\"Mga Detalye ng Boleto\"",
"Q45m8": "\"ika-13\"",
"QCR0g": "\"{Ad Credit}: ({The coupon's current balance amount} ang natitira)\"",
"QNXwc": "\"Hindi Makumpleto ang Pagbabayad\"",
"QX9dC": "\"Kalalakihan\"",
"QYqjm": "\"Ilagay ang 3-digit code\"",
"QaAOV": "\"Mga Detalye\"",
"Qc6Pj": "\"Salamat sa iyong pagbabayad ng {paid balance}. Matagumpay na inalis ang {payment method name} mula sa iyong account.\"",
"QcAlu": "\"Mga Pagpunta sa Profile\"",
"QfHAf": "\"Pumili ng Legal na Entity\"",
"QrpZT": "\"Hindi Available ang Ilang Insight\"",
"QvDL0": "\"Magbayad Na\"",
"R04nA": "\"Paraan ng Pagbabayad\"",
"R1pFs": "\"Hindi na-verify ang card na *{last four}\"",
"R8w0I": "\"ika-12\"",
"RE1i": "\"Mga Tuntunin sa Pagbabayad\"",
"RGHpz": "\"Hindi Tinanggap ang Card\"",
"RLvFO": "\"Naka-disable ang Ad Account\"",
"RTzJ1": "\"Hindi Tinanggap ang Uri ng Card\"",
"RdZHk": "\"Ang limitasyon ng pagbabayad ay hindi pwedeng mas mababa sa halaga na nagastos mo na.\"",
"ReCxS": "\"Mag-request ng pahintulot na magpatakbo ng mga ad na mula sa account ng business partner.\"",
"RggyO": "\"Field na kailangan punan.\"",
"RklSQ": "\"Ipinadala noong {date}\"",
"RptDv": "\"Address ng may Pananagutan\"",
"S6e3b": "\"Magbigay ng Karagdagang Impormasyon\"",
"SVXA": "\"Magbayad Online\"",
"SiEnX": "\"Lunes\"",
"Siw2W": "\"Numero ng Telepono\"",
"Sj3bo": "\"Debit o Credit Card\"",
"SkljL": "\"Hindi namin maproseso ang iyong bayad. Bayaran ang halagang dapat bayaran para patuloy na mapatakbo ang iyong mga ad.\"",
"Ssp7O": "\"Mga Address ng Pagpapadala\"",
"SuSil": "\"Nagkaroon ng hindi inaasahang error sa pag-request ng pagsasauli, pakisubukan muli sa ibang pagkakataon.\"",
"Svxl3": "\"Address line 2 (opsyonal)\"",
"SyiRH": "\"Mga Pagbisita sa Profile\"",
"TEsBv": "\"{amount} ang binayaran gamit ang iyong ad credit.\"",
"TG3Ng": "\"Ibabahagi rin namin ang impormasyong ito sa seller.\"",
"TZyjA": "\"Magdagdag ng Credit o Debit Card\"",
"Tg3jb": "\"Baguhin ang Paraan ng Pagbabayad\"",
"Tm2b2": "\"Ang iyong email account na ginagamit sa pagbabayad sa Intagram.\"",
"TnlZ2": "\"Pumili ng opsyon sa ibaba na tumutugma sa mga detalye ng iyong organisasyon o piliin ang \\\"Hindi nakalista ang aking organisasyon\\\".\"",
"TsBZ2": "\"Ready na!\"",
"U43Fv": "\"Magpapatakbo ba ng mga pampulitikang ad ang account na ito?\"",
"U5mKv": "\"Oo, bumibili ako ng mga ad para sa negosyo\"",
"UCOvh": "\"MAYO\"",
"UDNGs": "\"Problema sa pagtanggal ng iyong paraan ng pagbabayad\"",
"UKxbD": "\"Kung may anumang mga pagbabago sa halaga, petsa o dalas ng iyong Direct Debit, aabisuhan ka ng Facebook Inc ng kasing aga ng 3 araw ng trabaho mula nang ma-debit ang iyong account o ayon sa napagkasunduan. Kung ire-request mo sa Facebook Inc na mangolekta ng bayad, magbibigay sa iyo ng pagkumpirma ng halaga at petsa sa oras ng request.\"",
"UeMde": "\"Pwede kang i-tag ng kahit na sino bilang isang business partner sa branded na content, kabilang ang mga nagpadala sa iyo ng request.\"",
"UlS51": "\"Average na tagal ng pagsagot: 1-2 araw ng trabaho\"",
"UpcGS": "\"Magdagdag ng {minimum amount to reach the budget} para maabot ang budget na na-set mo.\"",
"UsCxT": "\"Telepono\"",
"UtiMT": "\"Ang bilang ng mga pag-tap para tawagan ang iyong negosyo.\"",
"Uypz6": "\"Nagkaroon ng problema, pakisubukan muli sa ibang pagkakataon.\"",
"V9MAo": "\"Pag-unawa sa iyong mga insight\"",
"VJ4ke": "\"{number}k\"",
"Vhcyc": "\"Life Time na Gastos\"",
"Vjbav": "\"I-verify ang Account\"",
"Vn6mu": "\"Puwede ka na ngayong mag-request ng refund ng iyong balance\"",
"VpkVs": "\"{list of credit card type} {plural of number of accepted cards} ang tinanggap.\"",
"Vs6f2": "\"Mga Pag-click sa Email\"",
"W9VW7": "\"BANCO TOPÁZIO S.A.\"",
"WCf0c": "\"Hindi na-update ang iyong petsa at threshold ng billing\"",
"WDpwP": "\"Impormasyon para Makontak\"",
"WIpIB": "\"I-verify ang Legal na Pangalan\"",
"WItZX": "\"Maglagay ng valid na state\"",
"WRW60": "\"Magdagdag ng pera para sa mga ad sa iyong account ngayon, at dagdagan ang iyong mga pondo sa hinaharap.\"",
"WUszo": "\"Kabuuan\"",
"WjBwZ": "\"Hindi makagawa ng naka-store na balance\"",
"WnLGk": "\"Ang code ay mayroong eksaktong 4 na character. Maaaring may kasamang mga letra, numero o pareho ang code.\"",
"WnWvg": "\"Aprubado ang Pansamanatalang Pag-hold\"",
"X1KM8": "\"Ibabahagi ng Instagram ang impormasyong ito sa seller para makumpleto nila ang iyong order.\"",
"XICx2": "\"Mga Gumawa\"",
"XOIxA": "\"Hindi Na-submit ang Iyong Apela\"",
"XbXY5": "\"Ilan Ang Isasauli Mo?\"",
"XhtAD": "\"Kabuuang Refund\"",
"XtxJN": "\"Ituloy ang paggamit ng ad credit para magbayad ng mga ad at boost.\"",
"Y0Nel": "\"Impormasyon ng Account\"",
"YCe8w": "\"I-verify ang Address at Numero ng Telepono\"",
"YFjJN": "\"Matagumpay na nasingil ang iyong {payment method}\"",
"YX9ps": "\"Ang {formatted coupon code amount} na ad credit ay ia-apply din sa iyong account.\"",
"YoaDE": "\"Salamat. Inilagay ang {formatted funding amount} at ang {formatted coupon code amount} na ad credit sa account mo.\"",
"Z2RpL": "\"Magdagdag ng email sa paggawa ng invoice\"",
"Z8pmc": "\"Available ang BRL para sa Brazil lang\"",
"Z9Jd6": "\"Magdagdag ng Numero ng Telepono ng Contact\"",
"Z9bq9": "\"NAGAWA ANG BOLETO\"",
"ZVd23": "\"Mga Tuntunin ng Self-Serve Ad\"",
"ZZ4n8": "\"Ginawa ang iyong ad account!\"",
"ZxeOX": "\"Mga Control\"",
"aNAS9": "\"5. Kung aaprubahan ang iyong application para sa buwan-buwan na paggawa ng invoice para sa WhatsApp, napapailalim ka sa mga tuntunin ng pagbabayad at pagagawa ng invoice ng WhatsApp na kasama sa {link}.\"",
"aTNRL": "\"I-boost Para sa {formatted_amount}\"",
"aTXgF": "\"Ang distribusyon ng edad ng iyong mga follower.\"",
"amgCG": "\"Natutugunan ba ng promotion na ito ang iyong mga inaasahan?\"",
"aoCCn": "\"MONEYCORP BANCO DE CÂMBIO S.A.\"",
"aomKk": "\"Kailangan ng Karagdagang Info\"",
"b06Hs": "\"Magdagdag ng Mga Pondo\"",
"b66oZ": "\"Pumili ng Finance Editor\"",
"bARbG": "\"Pumili ng Bagong Petsa ng Pagsingil\"",
"bBuDv": "\"Isauli ang Order\"",
"bjY5j": "\"Anumang bagong comment mula sa mga taong bina-block mo ay hindi makikita ng sinuman kundi ang mga bina-block mo lang.\"",
"blTep": "\"Mas nililinaw ng bagong uri ng tag para sa mga post at mga kuwento kapag nasa isang may bayad na partnership ang mga negosyo at gumawa.\"",
"cJyEJ": "\"Maraming beses kang naglagay ng maling code. Kung sa tingin mong nagkamaling na-disable ang iyong account, pwede kang mag-request ng pagsusuri.\"",
"cbTKr": "\"Ilagay ang iyong password sa Instagram para i-reset ang iyong PIN\"",
"coEDX": "\"Mga Komento\"",
"ctktS": "\"BANCO CRÉDIT AGRICOLE BRASIL S.A.\"",
"cvvqJ": "\"Ang iyong bagong prepaid balance na {new prepaid balance amount} ay magiging mababa kaysa sa iyong {budget amount} na budget.\"",
"cwfv7": "\"Pangunahing Paraan ng Pagbabayad\"",
"d6oip": "\"Pumili ng Dati Nang Invoicing Address\"",
"d84QJ": "\"Huwag I-cancel\"",
"dBICh": "\"Mayroon ka pang {days} (na) araw na natitira\"",
"dTDxq": "\"Ang dami ng beses na ni-like, na-save at nag-comment sa iyong post.\"",
"ddke7": "\"Bilang ng tap sa susunod na kuwento ng account.\"",
"e1yuP": "\"Mga Facebook Ad Account\"",
"e4LgK": "\"Magdagdag ng impormasyon ng negosyo\"",
"eAXKp": "\"Maglagay ng valid na bank account number.\"",
"eCaDr": "\"Kumuha ng Mga Direksyon\"",
"eKnMv": "\"Ilagay ang tamang ad credit code.\"",
"eO371": "\"I-delete ang Promotion na Ito?\"",
"eTaF": "\"Address para sa Pagsingil\"",
"eWzth": "\"Bexs Corretora de Câmbio S\\\/A\"",
"epgVU": "\"Proteksyon sa Pagbili\"",
"er5pz": "\"I-deactivate ang Ad Account\"",
"ewEQY": "\"Buod\"",
"f37FC": "\"Buong Patakaran para sa Walang Diskriminasyon\"",
"fP0Xz": "\"Katanggap-tanggap na Pag-target ng Ad\"",
"fSIlD": "\"History ng Transaksyon\"",
"fWKbr": "\"Walang nagastos\"",
"fX0Hx": "\"Pinigilan ka ng isang isyu sa system na magpatuloy. Pakisubukan muli sa ibang pagkakataon.\"",
"fYFcE": "\"Pakilagay ang tamang card.\"",
"flXcW": "\"ika-\"",
"fvoHJ": "\"I-cancel ang Order\"",
"g1BEL": "\"Mga Insight ng Promotion\"",
"g2HlI": "\"Mga Skip\"",
"g7gl6": "\"I-confirm ang PIN\"",
"gAriA": "\"Mga karaniwang oras na nasa Instagram ang mga follower mo.\"",
"gOIpg": "\"Mga Detalye ng Boleto\"",
"gPgsR": "\"I-verify\"",
"gV0dt": "\"Magpadala ng message sa {shop name}\"",
"glJKX": "\"Kailangan ang Pahintulot ng Finance Editor\"",
"gm9Lr": "\"Kasalukuyang Isinasauli {date}\"",
"gmhhu": "\"Hindi Naayos ang Account\"",
"gvF0R": "\"Matagumpay na na-update ang iyong threshold ng billing\"",
"gvjyD": "\"Average na Porsiyentong Pinanood\"",
"gwo79": "\"Naka-store ang impormasyon ng iyong pagbabayad nang may bank-level na seguridad. {learn_more}\"",
"gxEbq": "\"Isauli ang Order\"",
"h8ki4": "\"Pag-target ng ad para sa isang trabaho bilang isang salesperson na naglalayong hindi isama ang mga babae.\"",
"hAGGw": "\"Naka-set ang iyong bansa sa\"",
"hEbYx": "\"ika-4\"",
"hF7lN": "\"Humingi ng Tulong Sa Iyong Order\"",
"hJP62": "\"Diskriminasyon sa Employment\"",
"hLWjG": "\"Gumawa Ng Sarili Mo\"",
"hkvW3": "\"I-save ang Petsa\"",
"ht5dP": "\"Gamitin\"",
"iEOq7": "\"{num_following} (na) Tao\"",
"iVGCL": "\"Mga Patakaran sa Pag-a-advertise ng Facebook\"",
"imbq8": "\"Matagumpay na na-save ang card\"",
"iz8QI": "\"Hul\"",
"j14zg": "\"Na-submit ang iyong pagbabayad\"",
"j4wKm": "\"Maaaring umabot hanggang sa 2 araw ng negosyo ang prosesong ito.\"",
"j8gD": "\"Gagamitin namin ang mga detalyeng ito para makatulong na ma-verify ang iyong organisasyon at makumpirma ang iyong koneksyon dito. Dapat tumugma ang domain para sa iyong email address sa domain para sa website ng iyong organisasyon.\"",
"jJsWR": "\"Alamin Pa\"",
"jNKFJ": "\"Tumingin Pa\"",
"jRBko": "\"Mga Hindi Pa Nababayarang Invoice\"",
"jmS3v": "\"Kasalukuyang Nagbabayad.\"",
"jzIyw": "\"Makakapagpatakbo ka na ng mga promotion. Nagpadala ng resibo sa iyong email address.\"",
"k1VOh": "\"Mga Negosyo\"",
"k9oPL": "\"Ang bilang ng pag-swipe nang palayo mula sa iyong kuwento mula sa video na ito.\"",
"kbQqw": "\"Pag-check out\"",
"kkQ6i": "\"Bayaran ang {The amount the user wants to fund}\"",
"korfT": "\"Ang dami ng mga ginawang reservation mula sa iyong profile.\"",
"lAbOC": "\"Para magpatakbo ng mga ad, kailangang tugma ang iyong bansa at currency sa lokasyon kung saan nakabase ang iyong negosyo.\"",
"lLZwA": "\"Pinoproseso ang iyong refund.\"",
"lSw8b": "\"Alam mo ba?\"",
"lVdRw": "\"Nilalagyan ng pondo..\"",
"ldHrf": "\"Nobyembre\"",
"lmCy3": "\"Nilaktawan ang Impormasyon ng GST\"",
"lxJFC": "\"Handa na para sa Pagbabayad.\"",
"m377p": "\"Ilagay ang pangalan na mayroong kahit 2 letra\"",
"m4SNM": "\"Matagumpay na naidagdag ang PayPal\"",
"mOtXB": "\"Mag-request ng pagsusuri\"",
"mRRDJ": "\"Ngayon ang huling araw ng iyong promotion\"",
"masvE": "\"Ang address na naka-register sa iyong pamahalaan bilang opisyal na lokasyon ng iyong organisasyon.\"",
"mhBLo": "\"Pangalan\"",
"mjZ5m": "\"Ang aking negosyo\"",
"mktP2": "\"Alisin ang Paggusto sa Pahina\"",
"mpBmi": "\"Ang dami ng reply sa video na ito.\"",
"mrz8N": "\"Tawagan\"",
"n0e9V": "\"Pumili ng entity\"",
"n2liM": "\"Panoorin ang Video\"",
"n65yQ": "\"Nag-o-order...\"",
"n8YUH": "\"Piliin ang Brazilian Real (BRL) kung ang bansa mo ay Brazil.\"",
"nBwMW": "\"Hindi kami makapagdagdag ng direct debit na may Branch Sort Code na iyan. Pakisubukan ang ibang bank account o paraan ng pagbabayad.\"",
"nP3MY": "\"Alamin pa.\"",
"nWVvX": "\"Ini-ooffer ang Guarantee na ito ng lahat ng bangko at mga building society na tumatanggap ng mga tagubilin para magbayad ng Direct Debit.\"",
"nZmoI": "\"Kasalukuyang Nagbabayad\"",
"neYwi": "\"Mga Share\"",
"nlE7g": "\"Ang Garantiya ng Direct Debit\"",
"nliA1": "\"Pumili ng File\"",
"nrlqk": "\"Kung gusto mong itigil ang iyong mga ad pero pinaplanong magpatakbo ng Mga Facebook Ad sa hinaharap, inirerekomenda naming i-pause ang iyong dati nang mga ad, at panatilihing active ang iyong account.\"",
"nzzGn": "\"Available mula sa dating budget\"",
"o9OkS": "\"Ligtas na iso-store ang impormasyon ng iyong pagbabayad.\"",
"oMQ0Q": "\"Pwede kang maglagay ng ibang delivery address o bilhin ang ibang item sa iyong order.\"",
"oUOa2": "\"Mga Pag-clik sa Website\"",
"oWj0G": "\"Numero ng Kalye (kailangan)\"",
"oYqbJ": "\"Mga Setting ng Pagbabayad\"",
"obKmS": "\"Ang mga business partner na ito ay pwedeng mag-submit ng ads na masusuri mo. Ang ads na aaprubahan mo ay tatakbo mula sa iyong account.\"",
"oqvKI": "\"Hindi na-refund.\"",
"ozc71": "\"Ibe-verify ang impormasyon ng bangko sa {The date that the bank account will be verified.}\"",
"p2a3r": "\"Mga Item\"",
"p9vUL": "\"ika-11\"",
"pHYm1": "\"SAB\"",
"pIGsm": "\"Hindi ko natanggap ang code\"",
"phEfR": "\"Maglagay ng Dagdag na Seguridad Gamit ang isang PIN\"",
"ppvuo": "\"ICBC do Brasil Banco Múltiplo S.A.\"",
"pqpQI": "\"Buksan ang Link\"",
"psTua": "\"Pag-target ng ad para sa credit card na sumusubok na huwag isama ang mga indibidwal ng isang partikular na national origin.\"",
"pwNVe": "\"Ang iyong hindi pa nababayarang balance ay mas mababa sa kung ano ang lumabas sa nakaraang screen at nabayaran na nang buo.\"",
"py83z": "\"Manu-manong Aprubahan ang Ads\"",
"q2214": "\"Puwede ka na ngayong mag-request ng refund ng iyong pre-paid balance.\"",
"q2HDE": "\"Hindi naalis ang email. Pakisubukan muli.\"",
"q9TEq": "\"I-install ang App\"",
"qZiXg": "\"ISA KA BA NG AD AGENCY?\"",
"qeaSb": "\"Sa pag-click ng \\\"I-submit\\\", sumasang-ayon ka sa {link (Facebook Ads Terms and Conditions)}\"",
"qrNpM": "\"Numero ng SDI\"",
"qytj8": "\"Okt\"",
"r0arG": "\"Sini-save\"",
"r6Mgo": "\"Ang kasalukuyan mong balance ay {amount}\"",
"rICsV": "\"LUN\"",
"rIKdL": "\"Invalid na input\"",
"rJhdh": "\"Enero\"",
"rVguk": "\"Mag-sign Up\"",
"rbCql": "\"Mga WhatsApp Business Account\"",
"reGUP": "\"Patakaran para sa Walang Diskriminasyon\"",
"rhACY": "\"Nnagkaroon ng problema sa pag-save ng iyong bak account.\"",
"s48vX": "\"Ito ang mga detalye na isa-submit mo para sa verification. Kung mayroon kang maraming numero ng telepono o website, piliin ang mga gagamitin mo na kakatawan sa iyong organisasyon.\"",
"s7a88": "\"Novo Banco Continental S.A. - Banco Múltiplo\"",
"sB7HU": "\"Na-cancel\"",
"sBRMZ": "\"Tingnan ang digit\"",
"sCD5y": "\"Hindi Pwedeng Gumawa ng ng Bagong Ad Account\"",
"sJ4WE": "\"Hindi Makapagdagdag ng mga Pondo\"",
"sL2CB": "\"Ilagay ang nawawalang info upang magpatuloy.\"",
"sLW9A": "\"{amount} (Tinatantiya)\"",
"sPHUx": "\"Pakilagay ang valid na numero ng BIC.\"",
"sW32N": "\"Alamin Pa\"",
"spwci": "\"Maling ABN\"",
"t9HNX": "\"Hindi nagbigay ng address para sa pagsingil.\"",
"tJ4Ws": "\"Bakit mo isasara ang iyong ad account? (opsyonal)\"",
"tS9Vy": "\"Walang Napiling Paraan ng Pagbabayad\"",
"trmWC": "\"Ang pagbabago sa {changed} ay kailangan ng bagong ad account\"",
"tsulq": "\"Kinopya sa clipboard.\"",
"u6GSj": "\"Problema sa Pagbago ng Address\"",
"u6YKL": "\"Numero ng PO (Opsyonal)\"",
"u8EYZ": "\"Tawagan Ako\"",
"uRbTO": "\"Pending ang Pag-deactivate\"",
"uS23X": "\"I-set Up ang Mga Pagbabayad\"",
"udfJj": "\"ID ng Business Manager ng Client\"",
"unZq2": "\"Kasarian\"",
"uoHkd": "\"Piliin ang mga account na gustong masingil sa buwan-buwan na paggawa ng invoice. Pwede mong i-edit ang iyong mga pagpili sa ibang pagkakataon sa mga setting ng Business Manager.\"",
"ut1o7": "\"Ang dami ng beses na na-tap ang tag para buksan ang pagtingin ng mga detalye ng produkto.\"",
"uwLUY": "\"Mangyaring sumang-ayon sa mga tuntunin na nakalista sa itaas\"",
"ux878": "\"I-reset ang Life Time na Gastos\"",
"uxPlr": "\"VAT (opsyonal)\"",
"uyBTT": "\"Malapit nang itigil ang pagpapatakbo ng iyong mga ad, mangyaring bayaran ang halagang dapat bayaran.\"",
"v2yRH": "\"Mag-apply Na\"",
"v5MSG": "\"Mga Refund\"",
"v63vf": "\"Na-verify nang matagumpay ang card na *{last four}.\"",
"vL0kI": "\"Hindi available ang mga insight.\"",
"vfQJV": "\"Mag-donate Na\"",
"vhpA1": "\"Mas marami ka na ngayong tool sa pakikipag-ugnayan sa iyong audience sa Instagram.\"",
"vvttf": "\"Bisitahin ang {linkText} para i-set up ang iyong profile at maglagay ng phone number para makapagsimula kang mag-message.\"",
"vxSof": "\"Mangyaring pumili ng paraan ng pagbabayad.\"",
"wFW7k": "\"Hindi Nagawa ang Ad\"",
"wFgUr": "\"Nabigong I-save ang Card\"",
"wOMsY": "\"I-pause\"",
"wlBUk": "\"Nakaraang status: {given order status}\"",
"wm30P": "\"Gamitin ang search box na nasa itaas para maghanap ng mga account na aaprubahan.\"",
"wmgu9": "\"Ang dami ng reply sa litratong ito.\"",
"x4YbL": "\"MGA CREDIT\"",
"xEXKx": "\"Ilagay ang iyong sariling pangalan kung wala kang pangalan ng negosyo.\"",
"xFqQM": "\"Isa pang negosyo o kliyente\"",
"xKM73": "\"Mga Pag-follow\"",
"xXmYe": "\"ika-5\"",
"xdU4W": "\"Mga Umalis\"",
"xnXO2": "\"Mga Detalye ng Order\"",
"xwNyZ": "\"Ilagay ang Ad Credit Code\"",
"xyMny": "\"Piliin ang Indian Rupees (INR) kung ang bansa mo ay India.\"",
"y5CcZ": "\"Pwede mong tingnan ang higit pang detalye sa iyong Business Manager {link}.\"",
"yE391": "\"Mga Hindi Na-save na Pagbabago\"",
"yHSDR": "\"Naaprubahan ang Application\"",
"yXWcj": "\"Ilagay ang araw ng buwan kung kailan gusto mong i-bill.\"",
"yojX1": "\"Mga Kontrol sa Pagsingil\"",
"yu7fO": "\"Pagkatapos mong bayaran ang iyong boleto, makakakuha ka ng notification mula sa Facebook at ia-update ang iyong balance.\"",
"z0F9m": "\"Ang mga ad ay nagdidiskrimina kapag ipinagkakait ng mga ito ang mga oportunidad sa mga tao o grupo batay sa mga partikular na katangian tulad ng race, ethnicity, national origin, relihiyon, edad, kasarian, sexual orientation, gender identity, family\\\/marital status, kapansanan o medical o genetic condition.\"",
"zEgk4": "\"Default na (mga) Email sa Paggawa ng Invoice\"",
"zKaax": "\"Lungsod o bayan\"",
"zPIuQ": "\"I-delete ang Address\"",
"zPQsz": "\"Pending noong {date}\"",
"zaMnc": "\"Wala kang kasalukuyang balance.\"",
"zbHAT": "\"Maglagay ng higit pang detalye sa message sa ibaba. Pagkatapos susuriin ang order na ito.\"",
"zh7xl": "\"Oo, ahensiya ako na bumibili ng mga ad sa ngalan ng isang advertiser\"",
"zjbdv": "\"I-dismiss\"",
"zs3hr": "\"Mga Promotion\"",
"zwijt": "\"Nagkaroon ng problema noong sinubukan naming iproseso ang order na ito. Hindi na-charge ang iyong paraan ng pagbabayad.\"",
"__signature": "@generated SignedSource<<bb9a40e75073eded9deb71066969e6cc>>"
}
